Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: % SLA Fulfilled
hr: % ispunjen Ugovor o Razini Usluge
pt_br: % de SLA Cumprido
ru: % Выполнение SLA
sr: % испуњености споразума о нивоу услуге
sr_cs: % ispunjenosti sporazuma o nivou usluge
sv: Procentandel Uppfylld SLA

source: % of tickets created that were resolved within SLA
hr: % kreiranih slučajeva koji su riješeni u okviru Ugovora o Razini Usluge
pt_br: % de tickets criados que foram resolvidos dentro do SLA
ru: % созданных билетов, которые были решены в рамках SLA
sr: % решених креираних тикета у оквиру рокова из споразума о нивоу услуге
sr_cs: % rešenih kreiranih tiketa u okviru rokova iz sporazuma o nivou usluge
sv: Procentandel av skapade ärenden som löstes inom SLA

source: - Default Ticket Status<br>
hr: - Zadani Status Slučaja<br>
pt_br: - Status Padrão do Ticket<br>
ru: - Статус заявки по умолчанию<br>
sr: - Подразумевани статус тикета<br>
sr_cs: - Podrazumevani status tiketa<br>
sv: - Standard Ärende Status<br>

source: - Ticket Reopen Status<br>
hr: - Status Ponovnog Otvaranja Slučaja<br>
pt_br: - Status de Reabertura do Ticket<br>
ru: - Статус повторного открытия заявки<br>
sr: - Статус поново отвореног тикета<br>
sr_cs: - Status ponovo otvorenog tiketa<br>
sv: - Ärende Återupptagning Status<br>

source: - {0} as Default Status<br>
hr: - {0} kao Zadani Status<br>
pt_br: - {0} como Status Padrão<br>
ru: - {0} как статус по умолчанию<br>
sr: - {0} као подразумевани статус<br>
sr_cs: - {0} kao podrazumevani status<br>
sv: - {0} som Standard Status<br>

source: - {0} as Reopen Status<br>
hr: - {0} kao Status Ponovnog Otvaranja<br>
pt_br: - {0} como Status de Reabertura<br>
ru: - {0} как статус повторного открытия<br>
sr: - {0} као поново отворени статус<br>
sr_cs: - {0} kao ponovo otvoreni status<br>
sv: - {0} som Återupptagen Status<br>

source: 0 is no feedback, 1 is Like, 2 is Dislike
hr: 0 je bez povratnih informacija, 1 je sviđa mi se, 2 je ne sviđa mi se
pt_br: 0 é sem feedback, 1 é Curtir, 2 é Não Curtir
ru: 0 — нет отзывов, 1 — нравится, 2 — не нравится
sr: 0 без повратне информације, 1 је лајк, 2 је негативна оцена
sr_cs: 0 bez povratne informacije, 1 je lajk, 2 je negativna ocena
sv: 0 är ingen återkoppling, 1 är Gilla, 2 är Ogilla

source: <br>Please update HD Settings to use a different status before disabling this status.
hr: <br>Prije onemogućavanja ovog statusa, ažuriraj postavke kako biste koristili drugi status.
pt_br: <br>Atualize as Configurações do HD para usar um status diferente antes de desativar este status.
ru: <br>Пожалуйста, обновите настройки HD, чтобы использовать другой статус перед отключением этого статуса.
sr: <br>Молимо Вас да ажурирате HD подешавања и користите други статус пре него што онемогућите овај статус.
sr_cs: <br>Molimo Vas da ažurirate HD podešavanja i koristite drugi status pre nego što onemogućite ovaj status.
sv: <br>Uppdatera Inställningar för att använda annan status innan du inaktiverar denna status.

source: <br>Please update the SLA(s) to use a different status before disabling this status.
hr: <br>Molimo vas da ažurirate Ugovor o Razini Usluge kako biste koristili drugačiji status prije nego što onemogućite ovaj status.
pt_br: <br>Atualize o(s) SLA(s) para usar um status diferente antes de desativar este status.
ru: <br>Пожалуйста, обновите SLA(s), чтобы использовать другой статус перед отключением этого статуса.
sr: <br>Молимо Вас да ажурирате споразуме о нивоу услуге и користите други статус пре него што онемогућите овај статус.
sr_cs: <br>Molimo Vas da ažurirate sporazume o nivou usluge i koristite drugi status pre nego što onemogućite ovaj status.
sv: <br>Uppdatera Service Nivå Avtal för att använda annan status innan du inaktiverar denna status.

source: <div class="ql-editor read-mode"><p>Let us know if we solved your issue well. It’ll help us serve you better next time.</p></div>
hr: <div class="ql-editor read-mode"><p>Javite nam jesmo li dobro riješili vaš problem. To će nam pomoći da vam sljedeći put bolje poslužimo.</p></div>
pt_br: <div class="ql-editor read-mode"><p>Conte pra gente se resolvemos seu problema corretamente. Isso nos ajuda a atender você melhor da próxima vez.</p></div>
ru: <div class="ql-editor read-mode"><p>Сообщите нам, хорошо ли мы решили вашу проблему. Это поможет нам лучше обслуживать вас в следующий раз.</p></div>
sr: <div class="ql-editor read-mode"><p>Реците нам да ли смо добро решили Ваш проблем. Ваше мишљење ће нам помоћи да Вам следећи пут пружимо још бољу услугу.</p></div>
sr_cs: <div class="ql-editor read-mode"><p>Recite nam da li smo dobro rešili Vaš problem. Vaše mišljenje će nam pomoći da Vam sledeći put pružimo još bolju uslugu.</p></div>
sv: <div class="ql-editor read-mode"><p>Låt oss veta om vi löste ditt problem på ett bra sätt. Det hjälper oss att ge dig bättre service nästa gång.</p></div>

source: <span class="h3" style=""><a href="/helpdesk">Visit Helpdesk</a></span>
hr: <span class="h3" style=""><a href="/helpdesk">Posjeti Podršku</a></span>
pt_br: <span class="h3" style=""><a href="/helpdesk">Visitar Helpdesk</a></span>
ru: <span class="h3" style=""><a href="/helpdesk">Посетите Helpdesk</a></span>
sr: <span class="h3" style=""><a href="/helpdesk">Посетите Helpdesk</a></span>
sr_cs: <span class="h3" style=""><a href="/helpdesk">Posetite Helpdesk</a></span>
sv: <span class="h3" style=""><a href="/helpdesk">Besök Helpdesk</a></span>

source: <span class="h4">Helpdesk Configuration<br></span>
hr: <span class="h4">Konfiguracija Podrške<br></span>
pt_br: <span class="h4">Configuração do Helpdesk<br></span>
ru: <span class="h4">Конфигурация Helpdesk<br></span>
sr: <span class="h4">Helpdesk конфигурација<br></span>
sr_cs: <span class="h4">Helpdesk konfiguracija<br></span>
sv: <span class="h4">Helpdesk Konfiguration<br></span>

source: Access all team tickets
hr: Pristup svim timskim slučajima
pt_br: Acessar todos os tickets da equipe
ru: Доступ ко всем билетам команды
sr: Приступ свим тикетима тима
sr_cs: Pristup svim tiketima tima
sv: Tillgång till alla Team Ärenden

source: Access denied
hr: Pristup odbijen
pt_br: Acesso negado
ru: Доступ запрещён
sr: Приступ одбијен
sr_cs: Pristup odbijen
sv: Åtkomst nekad

source: Access only this team's tickets
hr: Pristup samo slučajima ovog tima
pt_br: Acessar apenas os tickets desta equipe
ru: Доступ только к билетам этой команды
sr: Приступ само тикетима овог тима
sr_cs: Pristup samo tiketima ovog tima
sv: Endast åtkomst till detta team ärenden

source: Account info & security
hr: Podaci o računu i sigurnost
pt_br: Informações da conta e segurança
ru: Информация об учетной записи и безопасность
sr: Информације о налогу и безбедност
sr_cs: Informacije o nalogu i bezbednost
sv: Konto information & säkerhet

source: Acknowledgement
hr: Potvrda
pt_br: Confirmação
ru: Подтверждение получения
sr: Потврда пријема
sr_cs: Potvrda prijema
sv: Bekräftelse

source: Action
hr: Radnja
pt_br: Ação
ru: Действие
sr: Радња
sr_cs: Radnja
sv: Åtgärd

source: Action Required
hr: Potrebna radnja
pt_br: Ação Necessária
ru: Требуется Действие
sr: Неопходна радња
sr_cs: Neophodna radnja
sv: Åtgärd erfordras

source: Action to perform when clicking the button. The doc will be available as `this`
hr: Radnja koja se izvodi klikom na gumb. Dokument će biti dostupan kao `this`
pt_br: Ação a ser executada ao clicar no botão. O documento estará disponível como `this`
ru: Действие, которое нужно выполнить при нажатии кнопки. Документ будет доступен как `this`
sr: Радња која се извршава кликом на дугме. Документ ће бити доступан као `this`
sr_cs: Radnja koja se izvršava klikom na dugme. Dokument će biti dostupan kao `this`
sv: Åtgärd som ska utföras när det klickar på knapp. Dokument kommer att vara tillgängligt som `this`

source: Active
hr: Aktivan
pt_br: Ativo
ru: Активен
sr: Активан
sr_cs: Aktivan
sv: Aktiv

source: Add Assignee
hr: Dodaj Dodijeljenog
pt_br: Adicionar responsável
ru: Добавить исполнителя
sr: Додај извршиоца
sr_cs: Dodaj izvršioca
sv: Lägg till Tilldelad

source: Add Holiday
hr: Dodaj praznik
pt_br: Adicionar Feriado
ru: Добавить праздник
sr: Додај празник
sr_cs: Dodaj praznik
sv: Lägg till Helgdag

source: Add Weekly Holidays
hr: Dodajte sedmične praznike
pt_br: Adicionar Feriados Semanais
ru: Добавить еженедельные праздники
sr: Додај недељне празнике
sr_cs: Dodaj nedeljne praznike
sv: Lägg till Veckovisa Helger

source: Add a condition
hr: Dodaj uvjet
pt_br: Adicionar uma condição
ru: Добавить условие
sr: Додај услов
sr_cs: Dodaj uslov
sv: Lägg till villkor

source: Add a custom condition
hr: Dodaj prilagođeni uvjet
pt_br: Adicionar condição personalizada
ru: Добавить пользовательское условие
sr: Додај прилагођени услов
sr_cs: Dodaj prilagođeni uslov
sv: Lägg till anpassad villkor

source: Add condition
hr: Dodaj uvjet
pt_br: Adicionar condição
ru: Добавить условие
sr: Додај услов
sr_cs: Dodaj uslov
sv: Lägg till villkor

source: Add condition group
hr: Dodaj grupu uvjeta
pt_br: Adicionar grupo de condições
ru: Добавить группу условий
sr: Додај групу услова
sr_cs: Dodaj grupu uslova
sv: Lägg till villkorsgrupp

source: Add holidays here to make sure they’re excluded from SLA calculations.
hr: Ovdje dodajte praznike kako biste bili sigurni da su isključeni iz proračuna Ugovora o Razini Usluge.
pt_br: Adicione feriados aqui para garantir que eles sejam excluídos dos cálculos de SLA.
ru: Добавьте сюда праздничные дни, чтобы убедиться, что они исключены из расчетов SLA.
sr: Додајте празнике овде како би били искључени из обрачуна споразума о нивоу услуге.
sr_cs: Dodajte praznike ovde kako bi bili isključeni iz obračuna sporazuma o nivou usluge.
sv: Lägg till helgdagar här för att säkerställa att de exkluderas från Service Nivå Avtal beräkningar.

source: Add members to this team to get started.
hr: Dodajte članove ovom timu da biste započeli.
pt_br: Adicione membros a esta equipe para começar.
ru: Чтобы начать, добавьте участников в эту команду.
sr: Додајте чланове овом тиму да бисте започели.
sr_cs: Dodajte članove ovom timu da biste započeli.
sv: Lägg till medlemmar i detta team för att komma igång.

source: Add one to get started
hr: Dodajte jedan za početak
pt_br: Adicione um para começar
ru: Добавьте один, чтобы начать
sr: Додајте један да бисте започели
sr_cs: Dodajte jedan da biste započeli
sv: Lägg till en för att komma igång

source: Add one to get started.
hr: Dodajte jedan za početak.
pt_br: Adicione um para começar.
ru: Добавьте один, чтобы начать.
sr: Додајте један да бисте започели.
sr_cs: Dodajte jedan da biste započeli.
sv: Lägg till en för att komma igång.

source: Add recurring holidays such as weekends.
hr: Dodajte ponavljajuće praznike poput vikenda.
pt_br: Adicionar feriados recorrentes, como finais de semana.
ru: Добавьте повторяющиеся праздники, например выходные.
sr: Додајте понављајуће празнике, као што су викенди.
sr_cs: Dodajte ponavljajuće praznike, kao što su vikendi.
sv: Lägg till återkommande helgdagar som till exempel veckohelger.

source: Add time targets around support milestones like first reply and resolution times
hr: Dodajte vremenske ciljeve oko ključnih događaja u podršci, kao što su vrijeme prvog odgovora i vrijeme rješavanja problema
pt_br: Adicione metas de tempo para marcos de suporte, como primeira resposta e tempo de resolução
ru: Добавьте временные ориентиры для контрольных точек поддержки, таких как время первого ответа и время решения проблемы
sr: Додајте временске циљеве око кључних тачака подршке, као што су време за први одговор и време решавања
sr_cs: Dodajte vremenske ciljeve oko ključnih tačaka podrške, kao što su vreme za prvi odgovor i vreme rešavanja
sv: Lägg till tidsmål kring supportmilstolpar som första svar och lösningstider

source: Add to Holidays
hr: Dodaj Praznicima
pt_br: Adicionar aos feriados
ru: Добавить в Праздники
sr: Додај у празнике
sr_cs: Dodaj u praznike
sv: Lägg till Helger

source: Add, manage agents and assign roles to them.
hr: Dodaj i upravljaj agentima i dodeljuj im uloge.
pt_br: Adicionar, gerenciar agentes e atribuir funções a eles.
ru: Добавляйте, управляйте агентами и назначайте им роли.
sr: Додајте и управљајте агентима и додељујте им улоге.
sr_cs: Dodajte i upravljajte agentima i dodeljujte im uloge.
sv: Lägg till, hantera handläggare och tilldela roller till dem.

source: Additional Information
hr: Dodatne informacije
pt_br: Informações Adicionais
ru: Дополнительная информация
sr: Додатне информације
sr_cs: Dodatne informacije
sv: Extra Information

source: Administrator
pt_br: Administrador
ru: Администратор
sr: Администратор
sv: Administratör

source: Agent
pt_br: Agente
ru: Агент
sr: Агент
sv: Handläggare

source: Agent Configuration
hr: Konfiguracija Agenta
pt_br: Configuração do Agente
ru: Конфигурация агента
sr: Конфигурација агента
sr_cs: Konfiguracija agenta
sv: Handläggare Konfiguration

source: Agent Manager
hr: Odgovorni Agent
pt_br: Gerente de Agentes
ru: Менеджер агента
sr: Менаџер агената
sr_cs: Menadžer agenata
sv: Handläggare Ansvarig

source: Agent Name
hr: Ime agenta
pt_br: Nome do Agente
ru: Имя агента
sr: Име агента
sr_cs: Ime agenta
sv: Handläggare Namn

source: Agent settings
hr: Postavke agenta
pt_br: Configurações do agente
ru: Настройки агента
sr: Подешавање агента
sr_cs: Podešavanje agenta
sv: Handläggare Inställningar

source: Agents
hr: Agenti
pt_br: Agentes
ru: Агенты
sr: Агенти
sr_cs: Agenti
sv: Handläggare

source: All
hr: Svi
pt_br: Todos
ru: Все
sr: Све
sr_cs: Sve
sv: Alla

source: Allow anyone to create tickets
hr: Dopusti svima da kreiraju slučajeve
pt_br: Permitir que qualquer pessoa crie tickets
ru: Разрешить всем создавать тикеты
sr: Дозволи свима да креирају тикете
sr_cs: Dozvoli svima da kreiraju tikete
sv: Tillåt alla att skapa ärenden

source: Amber
hr: Jantar
pt_br: Âmbar
ru: Янтарный
sr: Амбер
sv: Bärnsten

source: Anyone will be able to create tickets without any permission. e.g. from webform.
hr: Svatko će moći kreirati tikete bez ikakvog dopuštenja, npr. putem web obrasca.
pt_br: Qualquer pessoa poderá criar tickets sem nenhuma permissão, por exemplo, via formulário web.
ru: Любой желающий сможет создавать заявки без какого-либо разрешения, например, через веб-форму.
sr: Свако може креирати тикете без посебних дозвола, на пример путем веб-обрасца.
sr_cs: Svako može kreirati tikete bez posebnih dozvola, na primer putem veb-obrasca.
sv: Vem som helst kommer att kunna skapa ärenden utan tillstånd, t.ex. från webbformulär.

source: Appears in the left sidebar. Recommended size is minimum 32x32 px in PNG or SVG
hr: Prikazuje se u lijevoj bočnoj traci. Preporučena veličina je minimalno 32x32 px u PNG ili SVG formatu
pt_br: Aparece na barra lateral esquerda. Tamanho recomendado: mínimo de 32x32 px em PNG ou SVG
ru: Появляется в левой боковой панели. Рекомендуемый размер — не менее 32x32 пикселей в формате PNG или SVG
sr: Приказује се у левој бочној траци. Препоручена величина је минимално 32х32 пиксела у PNG или SVG формату
sr_cs: Prikazuje se u levoj bočnoj traci. Preporučena veličina je minimalno 32x32 piksela u PNG ili SVG formatu
sv: Visas i vänster sidofält. Rekommenderad storlek är minst 32x32 px i PNG eller SVG

source: Appears next to the title in your browser tab. Recommended size is minimum 32x32 px in PNG or ICO
hr: Prikazuje se pored naslova u kartici vašeg preglednika. Preporučena veličina je minimalno 32x32 px u PNG ili ICO formatu
pt_br: Aparece ao lado do título na aba do navegador. Tamanho recomendado: mínimo de 32x32 px em PNG ou ICO
ru: Отображается рядом с заголовком на вкладке браузера. Рекомендуемый размер — не менее 32x32 пикселей в формате PNG или ICO
sr: Приказује се поред наслова на картици интернет претраживача. Препоручена величина је минимално 32х32 пиксела у PNG или ICO формату
sr_cs: Prikazuje se pored naslova na kartici internet pretraživača. Preporučena veličina je minimalno 32x32 piksela u PNG ili ICO formatu
sv: Visas bredvid titeln i din webbläsarflik. Rekommenderad storlek är minst 32x32 px i PNG eller ICO

source: Apply SLA for Resolution Time
hr: Primijeni Ugovor o Razini Usluge za vrijeme rješavanja
pt_br: Aplicar SLA para Tempo de Resolução
ru: Применить соглашение об уровне сервиса для времени решения
sr: Примени споразума о нивоу услуге за време решавања
sr_cs: Primeni sporazuma o nivou usluge za vreme rešavanja
sv: Tillämpa Service Nivå Avtal för Resolution Tid

source: Apply To
hr: Primijeni na
pt_br: Aplicar para
ru: Применить к
sr: Примени на
sr_cs: Primeni na
sv: Tillämpa På

source: Apply on new page
hr: Primijeni na novoj stranici
pt_br: Aplicar em nova página
ru: Применить на новой странице
sr: Примени на нову страницу
sr_cs: Primeni na novu stranicu
sv: Tillämpa på ny sida

source: Apply to customer portal
hr: Primjeni na korisnički portal
pt_br: Aplicar ao portal do cliente
ru: Применить к порталу клиента
sr: Примени на портал за клијенте
sr_cs: Primeni na portal za klijente
sv: Tillämpa på kundportal

source: Archived
hr: Arhivirano
pt_br: Arquivado
ru: Архивные
sr: Архивирано
sr_cs: Arhivirano
sv: Arkiverad

source: Are you sure you want to change tabs? Unsaved changes will be lost.
hr: Jeste li sigurni da želite promijeniti kartice? Nespremljene promjene bit će izgubljene.
pt_br: Tem certeza de que deseja trocar de aba? Alterações não salvas serão perdidas.
ru: Вы уверены, что хотите сменить вкладку? Несохранённые изменения будут утеряны.
sr: Да ли сте сигурни да желите да промените картицу? Несачуване измене ће бити изгубљене.
sr_cs: Da li ste sigurni da želite da promenite karticu? Nesačuvane izmene će biti izgubljene.
sv: Är du säker på att du vill byta flikar? Osparade ändringar kommer att gå förlorade.

source: Are you sure you want to delete this team? This action cannot be reversed!
hr: Jeste li sigurni da želite izbrisati ovaj tim? Ova se radnja ne može poništiti!
pt_br: Tem certeza de que deseja excluir esta equipe? Esta ação não pode ser desfeita!
ru: Вы уверены, что хотите удалить эту команду? Это действие необратимо!
sr: Да ли сте сигурни да желите да обришете овај тим? Ова радња се не може опозвати!
sr_cs: Da li ste sigurni da želite da obrišete ovaj tim? Ova radnja se ne može opozvati!
sv: Är du säker på att du vill ta bort detta team? Denna åtgärd kan inte återkallas!

source: Are you sure you want to go back? Unsaved changes will be lost.
hr: Jeste li sigurni da se želite vratiti? Nespremljene promjene bit će izgubljene.
pt_br: Tem certeza de que deseja voltar? Alterações não salvas serão perdidas.
ru: Вы уверены, что хотите вернуться назад? Несохраненные изменения будут потеряны.
sr: Да ли сте сигурни да желите да се вратите? Несачуване измене ће бити изгубљене.
sr_cs: Da li ste sigurni da želite da se vratite? Nesačuvane izmene će biti izgubljene.
sv: Är du säker på att du vill ångra? Osparade ändringar kommer att gå förlorade.

source: Are you sure you want to leave? Unsaved changes will be lost.
hr: Jeste li sigurni da želite izaći? Nespremljene promjene bit će izgubljene.
pt_br: Tem certeza de que deseja sair? Alterações não salvas serão perdidas.
ru: Вы уверены, что хотите выйти? Несохранённые изменения будут потеряны.
sr: Да ли сте сигурни да желите да напустите? Несачуване измене ће бити изгубљене.
sr_cs: Da li ste sigurni da želite da napustite? Nesačuvane izmene će biti izgubljene.
sv: Är du säker på att du vill lämna? Osparade ändringar kommer att gå förlorade.

source: Are you sure you want to remove the logo?
hr: Jeste li sigurni da želite ukloniti logotip?
pt_br: Tem certeza de que deseja remover o logo?
ru: Вы уверены, что хотите удалить логотип?
sr: Да ли сте сигурни да желите да уклоните лого?
sr_cs: Da li ste sigurni da želite da uklonite logo?
sv: Är du säker på att du vill ta bort logotyp?

source: Are you sure you want to reset the content? Current content will be overridden.
hr: Jeste li sigurni da želite resetirati sadržaj? Trenutni sadržaj bit će poništen.
pt_br: Tem certeza de que deseja redefinir o conteúdo? O conteúdo atual será substituído.
ru: Вы уверены, что хотите сбросить содержимое? Текущее содержимое будет перезаписано.
sr: Да ли сте сигурни да желите да ресетујете садржај? Тренутни садржај ће бити замењен.
sr_cs: Da li ste sigurni da želite da resetujete sadržaj? Trenutni sadržaj će biti zamenjen.
sv: Är du säker på att du vill återställa innehåll? Aktuellt innehåll kommer att åsidosättas.

source: Article
hr: Članak
pt_br: Artigo
ru: Статья
sr: Чланак
sr_cs: Članak
sv: Artikel

source: Assign to
hr: Dodijeli
pt_br: Atribuir para
ru: Назначить
sr: Додели
sr_cs: Dodeli
sv: Tilldela till

source: Assign to me
hr: Dodijeli meni
pt_br: Atribuir para mim
ru: Назначить меня
sr: Додели себи
sr_cs: Dodeli sebi
sv: Självtilldela

source: Assigned To
hr: Dodijeljeno
pt_br: Atribuído a
ru: Назначено для
sr: Додељено
sr_cs: Dodeljeno
sv: Tilldelad Till

source: Assignee Rules
hr: Pravila Dodjele
pt_br: Regras de Atribuição
ru: Правила назначения исполнителей
sr: Правило извршиоца
sr_cs: Pravilo izvršioca
sv: Tilldelning Regler

source: Assignees
hr: Dodijeljeni
pt_br: Responsáveis
ru: Исполнители
sr: Извршиоци
sr_cs: Izvršioci
sv: Tilldelade

source: Assignment
hr: Dodjela
pt_br: Tarefa
ru: Назначение
sr: Задатак
sr_cs: Zadatak
sv: Tilldelning

source: Assignment Conditions
hr: Uslovi Dodjele
pt_br: Condições de Atribuição
ru: Условия назначения
sr: Услови додељивања
sr_cs: Uslovi dodeljivanja
sv: Tilldelning Villkor

source: Assignment Rule
hr: Pravilo Dodjele
pt_br: Regra de Atribuição
ru: Правило назначения
sr: Правило доделе задатка
sr_cs: Pravilo dodele zadatka
sv: Tilldelning Regel

source: Assignment Rules
hr: Pravila dodjele
pt_br: Regras de Atribuição
ru: Правила назначения
sr: Правила доделе
sr_cs: Pravila dodele
sv: Tilldelning Regler

source: Assignment Rules automatically route tickets to the right team members based on predefined conditions.
hr: Pravila dodjele automatski usmjeravaju slučajeve pravim članovima tima na temelju unaprijed definiranih uvjeta.
pt_br: As Regras de Atribuição direcionam automaticamente os tickets para os membros corretos da equipe com base em condições pré-definidas.
ru: Правила назначения автоматически направляют тикеты нужным участникам команды на основе предопределенных условий.
sr: Правила додељивања аутоматски усмеравају тикете ка одговарајућим члановима тима на основу унапред дефинисаних услова.
sr_cs: Pravila dodeljivanja automatski usmeravaju tikete ka odgovarajućim članovima tima na osnovu unapred definisanih uslova.
sv: Tilldelningsregler styr automatiskt ärenden till rätt team medlemmar baserat på fördefinierade villkor.

source: Assignment Schedule
hr: Raspored dodjele
pt_br: Cronograma de atribuições
ru: График назначений
sr: Распоред додељивања
sr_cs: Raspored dodeljivanja
sv: Tilldelning Schema

source: Assignment condition
hr: Uvjet dodjele
pt_br: Condição de atribuição
ru: Условие назначения
sr: Услов додељивања
sr_cs: Uslov dodeljivanja
sv: Tilldelning Villkor

source: Assignment conditions
hr: Uvjeti dodjele
pt_br: Condições de atribuição
ru: Условия назначения
sr: Услови доделе
sr_cs: Uslovi dodele
sv: Tilldelningsvillkor

source: Assignment rule
hr: Pravilo dodjeljivanja
pt_br: Regra de atribuição
ru: Правило назначения
sr: Правило доделе задатка
sr_cs: Pravilo dodele zadatka
sv: Tilldelningsregel

source: Assignment rule created
hr: Pravilo dodjele je stvoreno
pt_br: Regra de atribuição criada
ru: Создано правило назначения
sr: Правило додељивања је креирано
sr_cs: Pravilo dodeljivanja je kreirano
sv: Tilldelning regel skapad

source: Assignment rule deleted
hr: Pravilo dodjele je izbrisano
pt_br: Regra de atribuição excluída
ru: Правило назначения удалено
sr: Правило додељивања је обрисано
sr_cs: Pravilo dodeljivanja je obrisano
sv: Tilldelning regel borttagen

source: Assignment rule duplicated
hr: Pravilo dodjele je duplicirano
pt_br: Regra de atribuição duplicada
ru: Правило назначения дублируется
sr: Правило додељивања је дуплирано
sr_cs: Pravilo dodeljivanja je duplirano
sv: Tilldelning regel duplicerad
