Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: You must set one SLA as Default. Please check the Default SLA option.
hr: Morate postaviti jedan Ugovor o Razini Usluge kao zadani. Označi opciju zadani Ugovor o Razini Usluge.
pt_br: Você deve definir um SLA como padrão. Verifique a opção de SLA Padrão.
ru: Вы должны установить одно SLA как по умолчанию. Пожалуйста, отметьте опцию SLA по умолчанию.
sr: Морате поставити један споразум о нивоу услуге као подразумевани. Молимо Вас да означите опцију подразумевани споразум о нивоу услуге.
sr_cs: Morate postaviti jedan sporazum o nivou usluge kao podrazumevani. Molimo Vas da označite opciju podrazumevani sporazum o nivou usluge.
sv: Du måste ange ett SLA som standard. Välj alternativet för Standard SLA.

source: Your old conditions will be overwritten. Are you sure you want to save?
hr: Vaši stari uvjeti bit će prepisani. Jeste li sigurni da želite spremiti?
pt_br: Suas condições antigas serão sobrescritas. Tem certeza de que deseja salvar?
ru: Ваше старое условие будет перезаписано. Вы уверены, что хотите сохранить?
sr: Ваши стари услови ће бити преписани. Да ли сте сигурни да желите да сачувате?
sr_cs: Vaši stari uslovi će biti prepisani. Da li ste sigurni da želite da sačuvate?
sv: Dina gamla villkor kommer att skrivas över. Är du säker på att du vill spara?

source: back to email event list
hr: natrag na popis događaja putem e-pošte
pt_br: voltar para a lista de eventos de e-mail
ru: назад к списку email-событий
sr: назад на листу догађаја имејла
sr_cs: nazad na listu događaja imejla
sv: tillbaka till händelse e-post lista

source: customize {0}
hr: prilagodi {0}
pt_br: personalizar {0}
ru: настроить {0}
sr: прилагоди {0}
sr_cs: prilagodi {0}
sv: anpassa {0}

source: days
hr: dana
pt_br: dias
ru: дни
sr: дани
sr_cs: dani
sv: dagar

source: group_by
hr: grupiraj_po
pt_br: agrupar_por
sv: grupp_efter

source: has made a call
hr: uputio je poziv
pt_br: fez uma chamada
ru: Сделал звонок
sr: је обавио позив
sr_cs: je obavio poziv
sv: har ringt samtal

source: has reached out
hr: je kontaktirao
pt_br: entrou em contato
ru: Протянул руку
sr: је ступио у контакт
sr_cs: je stupio u kontakt
sv: har kontaktat

source: here
hr: ovdje
pt_br: aqui
ru: здесь
sr: овде
sr_cs: ovde
sv: här

source: list
hr: lista
pt_br: lista
ru: список
sr: листа
sr_cs: lista
sv: lista

source: purple
hr: ljubičasta
pt_br: roxo
ru: фиолетовый
sr: љубичаста
sr_cs: ljubičasta
sv: lila

source: stars
hr: zvijezde
pt_br: estrelas
ru: звезды
sr: звезде
sr_cs: zvezde
sv: stjärnor

source: synonym
hr: sinonim
pt_br: sinônimo
ru: синоним
sr: синоним
sr_cs: sinonim

source: A short description
pt_br: Uma breve descrição

source: A workday with this name already exists
pt_br: Um dia útil com este nome já existe

source: API Key
pt_br: Chave de API

source: API Key is required
pt_br: Chave de API é obrigatória

source: API Secret
pt_br: Segredo de API

source: Accept
pt_br: Aceitar

source: Account Name
pt_br: Nome da Conta

source: Account name is required
pt_br: Nome da conta é obrigatório

source: Activity
pt_br: Atividade

source: Add
pt_br: Adicionar

source: Add Filter
pt_br: Adicionar Filtro

source: Add Member
pt_br: Adicionar Membro

source: Add New Article
pt_br: Adicionar Novo Artigo

source: Add New Customer
pt_br: Adicionar Novo Cliente

source: Add Recurring Holiday
pt_br: Adicionar Feriado Recorrente

source: Add Saved reply
pt_br: Adicionar Resposta Salva

source: Add Sort
pt_br: Adicionar Ordenação

source: Add a comment on a ticket
pt_br: Adicionar um comentário em um ticket

source: Add a subject for the new ticket
pt_br: Adicione um assunto para o novo ticket

source: Add row
pt_br: Adicionar linha

source: Add workday
pt_br: Adicionar dia útil

source: Add your first Saved reply to get started.
pt_br: Adicione sua primeira resposta salva para começar.

source: Admin
pt_br: Administrador

source: All Views
pt_br: Todas as Visualizações

source: All available priorities have already been added
pt_br: Todas as prioridades disponíveis já foram adicionadas

source: All comments and emails of the ticket
pt_br: Todos os comentários e e-mails do ticket

source: And
pt_br: E

source: Any
pt_br: Qualquer

source: App Settings
pt_br: Configurações do Aplicativo

source: Are you sure you want to close this ticket?
pt_br: Tem certeza de que deseja fechar este ticket?

source: Are you sure you want to confirm this action?
pt_br: Tem certeza de que deseja confirmar esta ação?

source: Are you sure you want to delete these articles?
pt_br: Tem certeza de que deseja excluir estes artigos?

source: Are you sure you want to delete this article?
pt_br: Tem certeza de que deseja excluir este artigo?

source: Are you sure you want to delete this view?
pt_br: Tem certeza de que deseja excluir esta visualização?

source: Are you sure you want to discard changes?
pt_br: Tem certeza de que deseja descartar as alterações?

source: Are you sure you want to discard this article?
pt_br: Tem certeza de que deseja descartar este artigo?

source: Are you sure you want to discard this?
pt_br: Tem certeza de que deseja descartar isto?

source: Article created
pt_br: Artigo criado

source: Article deleted
pt_br: Artigo excluído

source: Article link copied to clipboard
pt_br: Link do artigo copiado para a área de transferência

source: Article moved
pt_br: Artigo movido

source: Article updated
pt_br: Artigo atualizado

source: Articles deleted
pt_br: Artigos excluídos

source: Articles moved
pt_br: Artigos movidos

source: Ask a question...
pt_br: Faça uma pergunta...

source: Assign
pt_br: Atribuir

source: Assign To
pt_br: Atribuir a

source: Assign a ticket to an agent
pt_br: Atribuir um ticket a um agente

source: Assign by workload
pt_br: Atribuir por carga de trabalho

source: Assign ticket
pt_br: Atribuir ticket

source: At least one email is required
pt_br: Pelo menos um e-mail é obrigatório

source: At least one team is required
pt_br: Pelo menos um time é obrigatório

source: At least one team member is required
pt_br: Pelo menos um membro do time é obrigatório

source: Auto-rotate
pt_br: Rotação automática

source: BCC
pt_br: CCO

source: BCC:
pt_br: CCO:

source: Between
pt_br: Entre

source: Bio
pt_br: Biografia

source: Busy
pt_br: Ocupado

source: Call
pt_br: Chamada

source: Call Logs
pt_br: Registros de Chamada

source: Call Received By
pt_br: Chamada Recebida Por

source: Call duration in seconds
pt_br: Duração da chamada em segundos

source: Call ended
pt_br: Chamada encerrada

source: Caller
pt_br: Chamador

source: Calling Medium
pt_br: Meio de Chamada

source: Calling...
pt_br: Ligando...

source: Calls
pt_br: Chamadas

source: Cancel
pt_br: Cancelar

source: Canceled
pt_br: Cancelado

source: Categories
pt_br: Categorias

source: Category created
pt_br: Categoria criada

source: Category deleted
pt_br: Categoria excluída

source: Category is required
pt_br: Categoria é obrigatória

source: Category merged
pt_br: Categoria mesclada

source: Category updated
pt_br: Categoria atualizada

source: Change photo
pt_br: Mudar foto

source: Change priority
pt_br: Mudar prioridade

source: Change status
pt_br: Mudar status

source: Change team
pt_br: Mudar time

source: Change ticket type
pt_br: Mudar tipo de ticket

source: Child Field
pt_br: Campo Filho

source: Choose who can view and use this response
pt_br: Escolha quem pode ver e usar esta resposta

source: Clear
pt_br: Limpar

source: Clear All
pt_br: Limpar Tudo

source: Clear Sort
pt_br: Limpar Ordenação

source: Clear all Filter
pt_br: Limpar todos os Filtros

source: Clear all filters
pt_br: Limpar todos os filtros

source: Close Ticket
pt_br: Fechar Ticket

source: Collapse
pt_br: Recolher

source: Comment (Ctrl + ⏎)
pt_br: Comentário (Ctrl + ⏎)

source: Comment (⌘ + ⏎)
pt_br: Comentário (⌘ + ⏎)

source: Comment cannot be empty
pt_br: O comentário não pode estar vazio

source: Comment deleted
pt_br: Comentário excluído

source: Comment updated
pt_br: Comentário atualizado

source: Comments
pt_br: Comentários

source: Communication
pt_br: Comunicação

source: Communication ID is required
pt_br: ID de Comunicação é obrigatório

source: Completed
pt_br: Concluído

source: Confirm Delete
pt_br: Confirmar Exclusão

source: Connect your support email
pt_br: Conecte seu e-mail de suporte

source: Contact created
pt_br: Contato criado

source: Contact invited successfully
pt_br: Contato convidado com sucesso

source: Contact updated
pt_br: Contato atualizado

source: Contact with email already exists
pt_br: Contato com este e-mail já existe

source: Copy ticket URL
pt_br: Copiar URL do ticket

source: Copy ticket id
pt_br: Copiar ID do ticket

source: Create & invite a contact
pt_br: Criar e convidar um contato

source: Create Category
pt_br: Criar Categoria

source: Create New
pt_br: Criar Novo

source: Create New Contact
pt_br: Criar Novo Contato

source: Create View
pt_br: Criar Visualização

source: Create a ticket
pt_br: Criar um ticket

source: Create an article
pt_br: Criar um artigo

source: Custom Range
pt_br: Intervalo Personalizado

source: Customer created
pt_br: Cliente criado

source: Customer name is required
pt_br: Nome do cliente é obrigatório

source: Customer portal
pt_br: Portal do cliente

source: Customer updated
pt_br: Cliente atualizado

source: Customers
pt_br: Clientes

source: Danger
pt_br: Perigo

source: Dashboard
pt_br: Painel

source: Day
pt_br: Dia

source: Default Incoming
pt_br: Entrada Padrão

source: Default Outgoing
pt_br: Saída Padrão

source: Default Views
pt_br: Visualizações Padrão

source: Default actions
pt_br: Ações padrão

source: Delete Article
pt_br: Excluir Artigo

source: Delete Comment
pt_br: Excluir Comentário

source: Delete View
pt_br: Excluir Visualização

source: Delete articles?
pt_br: Excluir artigos?

source: Delete category?
pt_br: Excluir categoria?

source: Delete team
pt_br: Excluir time

source: Detailed explanation
pt_br: Explicação detalhada

source: Disable Agent
pt_br: Desabilitar Agente

source: Disable global saved replies
pt_br: Desabilitar respostas globais salvas

source: Discard
pt_br: Descartar

source: Discard Article
pt_br: Descartar Artigo

source: Discard changes?
pt_br: Descartar alterações?

source: Discard?
pt_br: Descartar?

source: Docs
pt_br: Documentação

source: Download
pt_br: Baixar

source: Duplicate Saved reply
pt_br: Duplicar Resposta Salva

source: Duplicate View
pt_br: Duplicar Visualização

source: Duration
pt_br: Duração

source: Duration is required
pt_br: Duração é obrigatória

source: Edit
pt_br: Editar

source: Edit Call Log
pt_br: Editar Registro de Chamada

source: Edit Category
pt_br: Editar Categoria

source: Edit Holiday
pt_br: Editar Feriado

source: Edit Recurring Holiday
pt_br: Editar Feriado Recorrente

source: Edit Title
pt_br: Editar Título

source: Edit View
pt_br: Editar Visualização

source: Edit response and resolution
pt_br: Editar resposta e resolução

source: Edit workday
pt_br: Editar dia útil

source: Email ID
pt_br: ID de E-mail

source: Email ID is required
pt_br: ID de E-mail é obrigatório

source: Email Id
pt_br: ID do Email

source: Email Settings
pt_br: Configurações de E-mail

source: Email should not be empty
pt_br: E-mail não deve estar vazio

source: Empty - Choose a field to filter by
pt_br: Vazio - Escolha um campo para filtrar

source: Empty - Choose a field to sort by
pt_br: Vazio - Escolha um campo para ordenar

source: Enable Agent
pt_br: Habilitar Agente

source: Enable Incoming
pt_br: Habilitar Entrada

source: Enable Outgoing
pt_br: Habilitar Saída

source: End time
pt_br: Hora de término

source: End time is required
pt_br: Hora de término é obrigatória

source: End time must be after start time
pt_br: A hora de término deve ser após a hora de início

source: Enter a valid email
pt_br: Digite um e-mail válido

source: Enter a valid phone number
pt_br: Digite um número de telefone válido

source: Equals
pt_br: Igual a

source: Error updating customer
pt_br: Erro ao atualizar cliente

source: Error uploading file
pt_br: Erro ao carregar arquivo

source: Error: Unable to find the holiday to update
pt_br: Erro: Não foi possível encontrar o feriado para atualizar

source: Every fifth week
pt_br: Cada quinta semana

source: Every first week
pt_br: Cada primeira semana

source: Every fourth week
pt_br: Cada quarta semana

source: Every second week
pt_br: Cada segunda semana

source: Every third week
pt_br: Cada terceira semana

source: Every week
pt_br: Cada semana

source: Expand
pt_br: Expandir

source: Expected First Response
pt_br: Resposta Inicial Esperada

source: Expected Resolution
pt_br: Resolução Esperada

source: Explore customer portal
pt_br: Explorar portal do cliente

source: Export
pt_br: Exportar

source: Export Type
pt_br: Tipo de Exportação

source: Filter
pt_br: Filtro

source: First Response
pt_br: Primeira Resposta

source: First name
pt_br: Primeiro nome

source: First name should not be empty
pt_br: O primeiro nome não deve estar vazio

source: First response time
pt_br: Tempo da primeira resposta

source: Frappe Mail Site
pt_br: Site de E-mail Frappe

source: From is required
pt_br: De é obrigatório

source: Full Name
pt_br: Nome Completo

source: Help
pt_br: Ajuda

source: Hide Password
pt_br: Ocultar Senha

source: Holiday already exists
pt_br: Feriado já existe

source: Holiday with the same day and repetition already exists
pt_br: Feriado com o mesmo dia e repetição já existe

source: If enabled, outgoing emails can be sent from this account.
pt_br: Se ativado, e-mails de saída podem ser enviados desta conta.

source: In
pt_br: Em

source: In Progress
pt_br: Em Andamento

source: In progress
pt_br: em progresso

source: Incoming
pt_br: Entrada

source: Incoming call
pt_br: Chamada recebida

source: Incoming call...
pt_br: Chamada recebida...

source: Initiated
pt_br: Iniciado

source: Initiating call...
pt_br: Iniciando chamada...

source: Integrations
pt_br: Integrações

source: Invalid email
pt_br: E-mail inválido

source: Invalid email ID
pt_br: ID de E-mail inválido

source: Invalid file type, only PNG and JPG images are allowed
pt_br: Tipo de arquivo inválido, apenas imagens PNG e JPG são permitidas

source: Invalid page or not permitted to access
pt_br: Página inválida ou não permitida para acessar

source: Invalid phone number
pt_br: Número de telefone inválido

source: Invitation cancelled successfully
pt_br: Convite cancelado com sucesso

source: Invite agents
pt_br: Convidar agentes

source: Invite as user
pt_br: Convidar como usuário

source: Invites sent successfully!
pt_br: Convites enviados com sucesso!

source: Is
pt_br: É

source: Item(s) deleted successfully
pt_br: Item(ns) excluído(s) com sucesso

source: Jump to
pt_br: Ir para

source: Keyboard Shortcuts
pt_br: Atalhos de Teclado

source: Last 30 Days
pt_br: Últimos 30 Dias

source: Last 6 Months
pt_br: Últimos 6 Meses

source: Last 60 Days
pt_br: Últimos 60 Dias

source: Last 7 Days
pt_br: Últimos 7 Dias

source: Last 90 Days
pt_br: Últimos 90 Dias

source: Last Month
pt_br: Último Mês

source: Last Quarter
pt_br: Último Trimestre

source: Last Week
pt_br: Última Semana

source: Last Year
pt_br: Último Ano

source: Like
pt_br: Curtir

source: Link to a customer
pt_br: Link para um cliente

source: Link to a customer record
pt_br: Link para um registro de cliente

source: List View
pt_br: Visualização em Lista

source: Location
pt_br: Localização

source: Log a Call
pt_br: Registrar uma Chamada

source: Log out
pt_br: Sair

source: Login to Frappe Cloud
pt_br: Faça login no Frappe Cloud

source: Mail
pt_br: Correio

source: Make Private
pt_br: Tornar Privado

source: Make Public
pt_br: Tornar Público

source: Make a Call
pt_br: Fazer uma Chamada

source: Make call
pt_br: Fazer chamada

source: Manager
pt_br: Gerente

source: Mark all as read
pt_br: Marcar tudo como lido

source: Merge
pt_br: Mesclar

source: Merge Ticket
pt_br: Mesclar Ticket

source: Merge with another category
pt_br: Mesclar com outra categoria

source: Merge with another ticket
pt_br: Mesclar com outro ticket

source: Middle Name
pt_br: Nome do Meio

source: Mobile No
pt_br: Número de Celular

source: Mobile Number
pt_br: Número de Celular

source: Move
pt_br: Mover

source: Move To
pt_br: Mover Para

source: My Open Tickets
pt_br: Meus Tickets Abertos

source: My Team
pt_br: Meu Time

source: Name is required
pt_br: Nome é obrigatório

source: National holiday, etc.
pt_br: Feriado nacional, etc.

source: Navigation
pt_br: Navegação

source: New Article
pt_br: Novo Artigo

source: New Call Log
pt_br: Novo Registro de Chamada

source: New Comment
pt_br: Novo Comentário

source: New Email
pt_br: Novo E-mail

source: New Saved Reply
pt_br: Nova Resposta Salva

source: New Saved reply Name
pt_br: Novo Nome de Resposta Salva

source: New Subject
pt_br: Novo Assunto

source: New Ticket
pt_br: Novo Ticket

source: New Ticket Subject
pt_br: Assunto do Novo Ticket

source: New team
pt_br: Novo time

source: Next 6 Months
pt_br: Próximos 6 Meses

source: Next Month
pt_br: Próximo Mês

source: Next Quarter
pt_br: Próximo Trimestre

source: Next Week
pt_br: Próxima Semana

source: Next Year
pt_br: Próximo Ano

source: Next ticket
pt_br: Próximo ticket

source: No
pt_br: Não

source: No Activities
pt_br: Sem Atividades

source: No Answer
pt_br: Sem Resposta

source: No Call Logs Found
pt_br: Nenhum Registro de Chamada Encontrado

source: No Calls
pt_br: Sem Chamadas

source: No Comments
pt_br: Sem Comentários

source: No Contacts Found
pt_br: Nenhum Contato Encontrado

source: No Customers Found
pt_br: Nenhum Cliente Encontrado

source: No Data Found
pt_br: Nenhum Dado Encontrado

source: No Email Communications
pt_br: Nenhuma Comunicação de E-mail

source: No Saved Replies found
pt_br: Nenhuma Resposta Salva Encontrada

source: No Saved reply found
pt_br: Nenhuma resposta salva encontrada

source: No Tickets Found
pt_br: Nenhum Ticket Encontrado

source: No answer
pt_br: Sem resposta

source: No changes to save
pt_br: Sem alterações para salvar

source: No items in the list
pt_br: Nenhum item na lista

source: No name found
pt_br: Nenhum nome encontrado

source: No new notifications
pt_br: Nenhuma notificação nova

source: No priorities in the list
pt_br: Nenhuma prioridade na lista

source: No results
pt_br: Nenhum resultado

source: No tickets found to preview.
pt_br: Nenhum ticket encontrado para visualizar.

source: No workdays in the list
pt_br: Nenhum dia útil na lista

source: Not Equals
pt_br: Não é igual a

source: Not In
pt_br: Não em

source: Not Like
pt_br: Não gosto

source: Not Saved
pt_br: Não Salvo

source: Not Set
pt_br: Não Definido

source: Notifications
pt_br: Notificações

source: Open command palette
pt_br: Abrir paleta de comandos

source: Open comment box
pt_br: Abrir caixa de comentários

source: Open help
pt_br: Abrir ajuda

source: Open reply box
pt_br: Abrir caixa de resposta

source: Open settings
pt_br: Abrir configurações

source: Other
pt_br: Outro

source: Outgoing
pt_br: Saída

source: Owner
pt_br: Proprietário

source: Parent Field
pt_br: Campo Pai

source: Password is required
pt_br: Senha é obrigatória

source: Period
pt_br: Período

source: Personal
pt_br: Pessoal

source: Phone
pt_br: Telefone

source: Phone Nos
pt_br: Números de Telefone

source: Pick an option
pt_br: Escolha uma opção

source: Pin View
pt_br: Fixar Visualização

source: Please enter a description
pt_br: Por favor, digite uma descrição

source: Please enter a subject to continue
pt_br: Por favor, digite um assunto para continuar

source: Please enter a valid date
pt_br: Por favor, digite uma data válida

source: Please enter a valid phone number
pt_br: Por favor, digite um número de telefone válido

source: Please fill all the required fields
pt_br: Por favor, preencha todos os campos obrigatórios

source: Please fix the errors in the form
pt_br: Por favor, corrija os erros no formulário

source: Please select a child field first
pt_br: Por favor, selecione primeiro um campo filho

source: Please select a day of the week
pt_br: Por favor, selecione um dia da semana

source: Please select a parent field first
pt_br: Por favor, selecione primeiro um campo pai

source: Please select a parent value first
pt_br: Por favor, selecione primeiro um valor pai

source: Please select a priority
pt_br: Por favor, selecione uma prioridade

source: Please select at least one repetition option
pt_br: Por favor, selecione pelo menos uma opção de repetição

source: Please select start and end date first
pt_br: Por favor, selecione primeiro a data de início e término

source: Presets
pt_br: Predefinições

source: Press enter to search
pt_br: Pressione Enter para pesquisar

source: Preview
pt_br: Visualizar

source: Previous ticket
pt_br: Ticket anterior

source: Private Views
pt_br: Visualizações Privadas

source: Product experts
pt_br: Especialistas em Produtos

source: Public Views
pt_br: Visualizações Públicas

source: Publish
pt_br: Publicar

source: Queued
pt_br: Enfileirado

source: Random
pt_br: Aleatório

source: Rate this ticket
pt_br: Avalie este ticket

source: Reject
pt_br: Rejeitar

source: Remove photo
pt_br: Remover foto

source: Rename Subject
pt_br: Renomear Assunto

source: Repetition
pt_br: Repetição

source: Reply
pt_br: Responder

source: Reply on a ticket
pt_br: Responder em um ticket

source: Resolution time
pt_br: Tempo de resolução

source: Resolution time must be a positive number
pt_br: O tempo de resolução deve ser um número positivo

source: Response is required
pt_br: Resposta é obrigatória

source: Response time
pt_br: Tempo de resposta

source: Response time must be a positive number
pt_br: O tempo de resposta deve ser um número positivo

source: Restrict visibility to these teams
pt_br: Restringir visibilidade para estes times

source: Ringing
pt_br: Tocando

source: Ringing...
pt_br: Tocando...

source: SLA Policies
pt_br: Políticas de SLA

source: Save Changes
pt_br: Salvar Alterações

source: Saved Replies
pt_br: Respostas Salvas

source: Saved Views
pt_br: Visualizações Salvas

source: Saved reply deleted
pt_br: Resposta salva excluída

source: Saved reply duplicated
pt_br: Resposta salva duplicada

source: Saved reply saved
pt_br: Resposta salva foi salva

source: Saved reply updated
pt_br: Resposta salva atualizada

source: Scope
pt_br: Escopo

source: Search agents
pt_br: Pesquisar agentes

source: Search by keyword
pt_br: Pesquisar por palavra-chave

source: Search ticket
pt_br: Pesquisar ticket

source: Search tickets, comments, and communications...
pt_br: Pesquisar tickets, comentários e comunicações...

source: Search values
pt_br: Pesquisar valores

source: Searched for:
pt_br: Pesquisado por:

source: Searching...
pt_br: Pesquisando...

source: Select
pt_br: Selecionar

source: Select All
pt_br: Selecionar Tudo

source: Select Category
pt_br: Selecionar Categoria

source: Select Child Field values
pt_br: Selecionar valores de Campo Filho

source: Select Priority
pt_br: Selecionar Prioridade

source: Select Range
pt_br: Selecionar Intervalo

source: Select Ticket
pt_br: Selecionar Ticket

source: Select Workday
pt_br: Selecionar Dia Útil

source: Select a rating
pt_br: Selecione uma classificação

source: Select an option
pt_br: Selecione uma opção

source: Select child field value
pt_br: Selecione o valor do campo filho

source: Select parent field value
pt_br: Selecione o valor do campo pai

source: Select teams
pt_br: Selecionar times

source: Select ticket to preview
pt_br: Selecione o ticket para visualizar

source: Select time
pt_br: Selecione a hora

source: Send
pt_br: Enviar

source: Send (Ctrl + ⏎)
pt_br: Enviar (Ctrl + ⏎)

source: Send (⌘ + ⏎)
pt_br: Enviar (⌘ + ⏎)

source: Sending...
pt_br: Enviando...

source: Set
pt_br: Definir

source: Set Phone Number
pt_br: Definir Número de Telefone

source: Set default priority
pt_br: Definir prioridade padrão

source: Setup SLA
pt_br: Configurar SLA
