Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: The status for sending feedback must be of <u>Resolved</u> category.
hr: Status za slanje povratnih informacija mora biti kategorije <u>Riješeno</u>.
pt_br: O status para envio de feedback deve ser da categoria <u>Resolvido</u>.
ru: Статус для отправки обратной связи должен быть категории <u>Решён</u>.
sr: Статус за слање повратних информација мора бити у категорији <u>Решено</u>.
sr_cs: Status za slanje povratnih informacija mora biti u kategoriji <u>Rešeno</u>.
sv: Status för att skicka återkoppling måste vara av <u>Löst</u> kategori.

source: The ticket status will automatically change whenever the agent respond to a ticket.
hr: Status zahtjeva će se automatski promijeniti svaki put kada agent odgovori na zahtjev.
pt_br: O status do ticket será alterado automaticamente sempre que o agente responder ao ticket.
ru: Статус тикета будет автоматически меняться каждый раз, когда агент отвечает на тикет.
sr: Статус тикета ће се аутоматски променити сваки пут када агент одговори на тикет.
sr_cs: Status tiketa će se automatski promeniti svaki put kada agent odgovori na tiket.
sv: Ärendets status ändras automatiskt när handläggare svarar på ett ärende.

source: This doctype will be deprecated in the future
hr: Ovaj tip dokumenta će zastariti u budućnosti
pt_br: Este DocType será descontinuado no futuro
ru: Этот тип документа будет упразднен в будущем
sr: Овај DocType неће бити подржан у будућности
sr_cs: Ovaj DocType neće biti podržan u budućnosti
sv: Denna doctype kommer att försvinna i framtiden

source: This field is used to send an email instantly without adding it into the queue. If this field is checked, the email will be sent immediately after clicking the "Send" button, instead of being added to the email queue for later processing.
hr: Ovo polje se koristi za trenutno slanje e-pošte bez dodavanja u red čekanja. Ako je ovo polje označeno, e-pošta će biti poslana odmah nakon klika na gumb "Pošalji", umjesto da bude dodana u red čekanja za kasniju obradu.
pt_br: Este campo é usado para enviar um e-mail instantaneamente sem adicioná-lo à fila. Se marcado, o e-mail será enviado imediatamente após clicar no botão "Enviar", em vez de ser adicionado à fila de e-mails para processamento posterior.
ru: Это поле используется для мгновенной отправки email без добавления в очередь. Если поле отмечено, email будет отправлен немедленно после нажатия кнопки "Отправить", а не добавлен в очередь email для последующей обработки.
sr: Ово поље се користи за тренутно слање имејла без стављања у ред чекања. Уколико је поље означено, имејл ће бити послат одмах након клика на дугме "Пошаљи", уместо да се дода у ред за касније слање.
sr_cs: Ovo polje se koristi za trenutno slanje imejla bez stavljanja u red čekanja. Ukoliko je polje označeno, imejl će biti poslat odmah nakon klika na dugme "Pošalji", umesto da se doda u red za kasnije slanje.
sv: Detta fält används för att skicka ett e-post meddelande direkt utan att läggas till i kön. Om detta fält är vald skickas e-post meddelande omedelbart efter klick på knapp "Skicka", istället för att läggas till i e-postkön för senare behandling.

source: This field is used to skip email-related workflows for tickets. If this field is checked, no emails will be sent related to tickets, such as new ticket creation, status updates, or notifications.
hr: Ovo polje se koristi za preskakanje tijekova rada povezanih s e-poštom za slučajeve. Ako je ovo polje odabrano, neće se slati e-pošta povezana s slučajevima, kao što su stvaranje novih slučajeva, ažuriranja statusa ili obavijesti.
pt_br: Este campo é usado para ignorar fluxos de trabalho relacionados a e-mails de tickets. Se marcado, nenhum e-mail será enviado, como criação de novos tickets, atualizações de status ou notificações.
ru: Это поле используется для пропуска email-процессов для тикетов. Если поле отмечено, никакие email не будут отправлены в связи с тикетами, такие как создание нового тикета, обновления статуса или уведомления.
sr: Ово поље се користи за прескакање радних токова везаних за имејл код тикета. Уколико је поље означено, ниједан имејл везан за тикете, као што су креирање новог тикета, ажурирање статуса или обавештења, неће бити послат.
sr_cs: Ovo polje se koristi za preskakanje radnih tokova vezanih za imejl kod tiketa. Ukoliko je polje označeno, nijedan imejl veza za tikete, kao što su kreiranje novog tiketa, ažuriranja statusa ili obaveštenja, neće biti poslat.
sv: Detta fält används för att hoppa över e-post relaterade arbetsflöden för ärenden. Om detta fält är vald skickas inga e-post meddelanden som rör ärenden, t. ex. skapande av nya ärenden, status uppdateringar eller meddelande.

source: This method is only meant for developer mode
hr: Ova je metoda namijenjena samo za razvojni način rada
pt_br: Este método é destinado apenas ao modo desenvolvedor
ru: Этот метод предназначен только для режима разработчика
sr: Ова метода је намењена само за развојни режим
sr_cs: Ova metoda je namenjena samo za razvojni režim
sv: Denna metod är endast avsedd för utvecklarläge

source: This ticket (#{0}) has been merged with ticket <a href = '/helpdesk/tickets/{1}'>#{1}</a>.
hr: Ovaj slučaj (#{0}) je spojen s <a href = '/helpdesk/tickets/{1}'>#{1}</a>.
pt_br: Este ticket (#{0}) foi mesclado com o ticket <a href='/helpdesk/tickets/{1}'>#{1}</a>.
ru: Этот тикет (#{0}) был объединен с тикетом <a href = '/helpdesk/tickets/{1}'>#{1}</a>.
sr: Овај тикет (#{0}) је спојен са тикетом <a href = '/helpdesk/tickets/{1}'>#{1}</a>.
sr_cs: Ovaj tiket (#{0}) je spojen sa tiketom <a href = '/helpdesk/tickets/{1}'>#{1}</a>.
sv: Detta ärende (#{0}) har slagits samman med ärende <a href = '/helpdesk/tickets/{1}'>#{1}</a>.

source: This ticket has been split to a new ticket. Please follow up on ticket <a href={0}>#{1}</a>.
hr: Ovaj slučaj je razdjeljen na novi slučaj. Pratite situaciju u vezi s <a href={0}>#{1}</a>.
pt_br: Este ticket foi dividido em um novo ticket. Acompanhe o ticket <a href={0}>#{1}</a>.
ru: Этот тикет был разделен на новый тикет. Пожалуйста, отслеживайте тикет <a href={0}>#{1}</a>.
sr: Овај тикет је раздељен на нови тикет. Наставите праћење на тикету <a href={0}>#{1}</a>.
sr_cs: Tiket je razdeljen na novi tiket. Nastavite praćenje na tiketu <a href={0}>#{1}</a>.
sv: Detta ärende har delats till ett nytt ärende. Följ upp ärende <a href={0}>#{1}</a>.

source: Thursday
hr: Četvrtak
pt_br: Quinta
ru: Четверг
sr: Четвртак
sr_cs: Četvrtak
sv: Torsdag

source: Ticket Analytics
hr: Analitika Slučaja
pt_br: Análise de Tickets
ru: Аналитика тикетов
sr: Аналитика тикета
sr_cs: Analitika tiketa
sv: Ärende Analys

source: Ticket Configuration
hr: Konfiguracija Slučaja
pt_br: Configuração de Tickets
ru: Конфигурация тикетов
sr: Конфигурација тикета
sr_cs: Konfiguracija tiketa
sv: Ärende Konfiguration

source: Ticket Merged
hr: Slučaj Spojen
pt_br: Ticket Mesclado
ru: Тикет объединен
sr: Тикет је спојен
sr_cs: Tiket je spojen
sv: Ärende Sammanslagen

source: Ticket Not Found
hr: Slučaj nije pronađen
pt_br: Ticket Não Encontrado
ru: Тикет не найден
sr: Тикет није пронађен
sr_cs: Tiket nije pronađen
sv: Ärende hittades inte

source: Ticket Priority
hr: Prioritet Slučaja
pt_br: Prioridade do Ticket
ru: Приоритет тикета
sr: Приоритет тикета
sr_cs: Prioritet tiketa
sv: Ärende Prioritet

source: Ticket Reopen status
hr: Status ponovnog otvaranja slučaja
pt_br: Status de Reabertura do Ticket
ru: Статус повторного открытия тикета
sr: Статус поново отвореног тикета
sr_cs: Status ponovo otvorenog tiketa
sv: Ärende Återupptagning Status

source: Ticket Routing
hr: Usmeravanje slučajeva
pt_br: Roteamento de Tickets
ru: Маршрутизация тикетов
sr: Преусмеравање тикета
sr_cs: Preusmeravanje tiketa
sv: Ärendehantering

source: Ticket Split From
hr: Slučaj Razdjeljen Od
pt_br: Ticket Dividido De
ru: Тикет разделен из
sr: Тикет раздељен из
sr_cs: Tiket razdeljen iz
sv: Ärende Delad Från

source: Ticket Summary
hr: Sažetak Slučaja
pt_br: Resumo do Ticket
ru: Сводка по тикетам
sr: Резиме тикета
sr_cs: Rezime tiketa
sv: Ärende Sammanfattning

source: Ticket Trend
hr: Trend Slučajeva
pt_br: Tendência de Tickets
ru: Тренд заявки
sr: Тренд тикета
sr_cs: Trend tiketa
sv: Ärende Trend

source: Ticket Type
hr: Tip Slučaja
pt_br: Tipo de Ticket
ru: Тип тикета
sr: Врста тикета
sr_cs: Vrsta tiketa
sv: Ärende Typ

source: Ticket does not exist.
hr: Slučaj ne postoji.
pt_br: O ticket não existe.
ru: Тикет не существует.
sr: Тикет не постоји.
sr_cs: Tiket ne postoji.
sv: Ärende finns inte.

source: Ticket must be resolved with a feedback
hr: Slučaj mora biti riješen povratnom informacijom
pt_br: O ticket deve ser resolvido com um feedback
ru: Тикет должен быть решен с обратной связью
sr: Тикет мора бити решен са повратном информацијом
sr_cs: Tiket mora biti rešen sa povratnom informacijom
sv: Ärende måste lösas med återkoppling

source: Ticket not found
hr: Slučaj nije pronađen
pt_br: Ticket não encontrado
ru: Тикет не найден
sr: Тикет није пронађен
sr_cs: Tiket nije pronađen
sv: Ärende hittades inte

source: Ticket not found for the provided key.
hr: Slučaj nije pronađen za dati ključ.
pt_br: Ticket não encontrado para a chave fornecida.
ru: Тикет не найден по предоставленному ключу.
sr: Тикет није пронађен за дати кључ.
sr_cs: Tiket nije pronađen za dati ključ.
sv: Ärende hittades inte för angiven nyckel.

source: Ticket settings
hr: Postavke Slučaja
pt_br: Configurações de Ticket
ru: Настройки тикетов
sr: Подешавање тикета
sr_cs: Podešavanje tiketa
sv: Ärende Inställningar

source: Ticket status
hr: Status Slučaja
pt_br: Status do Ticket
ru: Статус билета
sr: Статус тикета
sr_cs: Status tiketa
sv: Ärende status

source: Ticket type
hr: Tip Slučaja
pt_br: Tipo de Ticket
ru: Тип тикета
sr: Врста тикета
sr_cs: Vrsta tiketa
sv: Ärende typ

source: Ticket-Search Analysis
hr: Analiza Pretrage Slučaja
pt_br: Análise de Busca de Tickets
ru: Анализ поиска тикетов
sr: Анализа претраге тикета
sr_cs: Analiza pretrage tiketa
sv: Ärendesökning Analys

source: Tickets by Channel
hr: Slučajevi po Kanalu
pt_br: Tickets por Canal
ru: Заявки по каналам
sr: Тикети по каналу
sr_cs: Tiketi po kanalu
sv: Ärenden per Kanal

source: Tickets by Priority
hr: Slučajevi po Prioritetu
pt_br: Tickets por Prioridade
ru: Заявки по приоритету
sr: Тикети по приоритету
sr_cs: Tiketi po prioritetu
sv: Ärenden per Prioritet

source: Tickets by Team
hr: Slučajevi po Timu
pt_br: Tickets por Equipe
ru: Заявки по команде
sr: Тикети по тиму
sr_cs: Tiketi po timu
sv: Ärenden per Team

source: Tickets by Type
hr: Slučajevi po Tipu
pt_br: Tickets por Tipo
ru: Заявки по типу
sr: Тикети по врсти
sr_cs: Tiketi po vrsti
sv: Ärenden per Typ

source: Tickets can only be assigned to agents
hr: Slučajevi se mogu dodijeliti samo agentima
pt_br: Tickets só podem ser atribuídos a agentes
ru: Тикеты можно назначать только агентам
sr: Тикети могу бити додељени искључиво агентима
sr_cs: Tiketi mogu biti dodeljeni isključivo agentima
sv: Ärenden kan endast tilldelas handläggare

source: Title
hr: Naziv
pt_br: Título
ru: Заголовок
sr: Наслов
sr_cs: Naslov
sv: Benämning

source: Title Slug
hr: Slug Naslova
pt_br: Slug do Título
ru: Слаг заголовка
sr: Slug наслова
sr_cs: Slug naslova
sv: Titel Slug

source: To
hr: Za
pt_br: Para
ru: К
sr: За
sr_cs: Za
sv: Till

source: To Date
hr: Do Datuma
pt_br: Até a Data
ru: До
sr: Датум завршетка
sr_cs: Datum završetka
sv: Till Datum

source: To Date cannot be before From Date
hr: Do datuma ne može biti prije Od datuma
pt_br: Até o momento não pode ser antes a partir da data
ru: На сегодняшний день не может быть раньше от даты
sr: Датум завршетка не може бити пре датума почетка
sr_cs: Datum završetka ne može biti pre datuma početka
sv: Till Datum kan inte vara tidiggare än Start Datum

source: To date
hr: Do datuma
pt_br: Até a data
ru: На сегодняшний день
sr: Датум завршетка
sr_cs: Datum završetka
sv: Till datum

source: To know more about setting up email accounts, click
hr: Za više informacija o postavljanju računa e-pošte kliknite
pt_br: Para saber mais sobre como configurar contas de e-mail, clique
ru: Чтобы узнать больше о настройке учетных записей email, нажмите
sr: Да бисте сазнали више о подешавањима имејл налога, кликните
sr_cs: Da biste saznali više o podešavanju imejl naloga, kliknite
sv: För att veta mer om hur du konfigurerar e-post konton, klicka här

source: Top Result
hr: Najbolji Rezultat
pt_br: Resultado Principal
ru: Лучший результат
sr: Најбољи резултат
sr_cs: Najbolji rezultat
sv: Högst Resultat

source: Total Hold Time
hr: Ukupno Vrijeme Čekanja
pt_br: Tempo Total em Espera
ru: Общее время удержания
sr: Укупно време задржавања
sr_cs: Ukupno vreme zadržavanja
sv: Totalt Parkerad Tid

source: Total Holidays
hr: Ukupno Praznika
pt_br: Total de feriados
ru: Всего праздников
sr: Укупно празника
sr_cs: Ukupno praznika
sv: Totalt Antal Helger

source: Total Ticket
hr: Ukupano Slučajeva
pt_br: Total de Tickets
ru: Всего тикетов
sr: Укупан број тикета
sr_cs: Ukupan broj tiketa
sv: Totalt Ärende

source: Total Tickets by Priority
hr: Ukupan broj Slučajeva po Prioritetu
pt_br: Total de Tickets por Prioridade
ru: Всего Заявок по Приоритету
sr: Укупан број тикета по приоритету
sr_cs: Ukupan broj tiketa po prioritetu
sv: Totala Ärenden per Prioritet

source: Total Tickets by Team
hr: Ukupan broj Slučajeva po Timu
pt_br: Total de Tickets por Equipe
ru: Всего Заявок по команде
sr: Укупан број тикета по тиму
sr_cs: Ukupan broj tiketa po timu
sv: Totalt antal Ärenden per Team

source: Total Tickets by Type
hr: Ukupan broj Slučajeva po Tipu
pt_br: Total de Tickets por Tipo
ru: Всего Заявок по типу
sr: Укупан број тикета по врсти
sr_cs: Ukupan broj tiketa po vrsti
sv: Totalt antal Ärenden efter Typ

source: Total number of tickets created
hr: Ukupan broj kreiranih slučajeva
pt_br: Número total de tickets criados
ru: Общее количество созданных заявок
sr: Укупан број креираних тикета
sr_cs: Ukupan broj kreiranih tiketa
sv: Totalt antal skapade ärenden

source: Tuesday
hr: Utorak
pt_br: Terça
ru: Вторник
sr: Уторак
sr_cs: Utorak
sv: Tisdag

source: Type
hr: Tip
pt_br: Tipo
ru: Тип
sr: Врста
sr_cs: Vrsta
sv: Typ

source: URL/Method
hr: URL/Metod
pt_br: URL/Método
ru: URL/Метод
sr: URL/Метод
sr_cs: URL/Metod
sv: URL/Metod

source: Unassignment condition
hr: Uslov za oduzimanje dodjele
pt_br: Condição de desatribuição
ru: Условие отмены назначения
sr: Услов уклањања додељивања
sr_cs: Uslov uklanjanja dodeljivanja
sv: Tilldelning Återkallelse Villkor

source: Unauthorized Access
hr: Neovlašteni pristup
pt_br: Acesso Não Autorizado
ru: Несанкционированный доступ
sr: Неовлашћени приступ
sr_cs: Neovlašćeni pristup
sv: Obehörig Åtkomst

source: Unauthorized access.
hr: Neovlašteni pristup.
pt_br: Acesso não autorizado.
ru: Несанкционированный доступ.
sr: Неовлашћени приступ.
sr_cs: Neovlašćeni pristup.
sv: Obehörig Åtkomst.

source: Unsaved
hr: Nespremljeno
pt_br: Não salvo
ru: Не сохранено
sr: Несачувано
sr_cs: Nesačuvano
sv: Osparad

source: Unsaved changes
hr: Nespremljene promjene
pt_br: Alterações não salvas
ru: Несохранённые изменения
sr: Несачуване измене
sr_cs: Nesačuvane izmene
sv: Osparade ändringar

source: Untitled
hr: Neimenovano
pt_br: Sem título
ru: Без названия
sr: Без наслова
sr_cs: Bez naslova
sv: Namnlös

source: Update
hr: Ažuriraj
pt_br: Atualizar
ru: Обновить
sr: Ажурирај
sr_cs: Ažuriraj
sv: Uppdatera

source: Update Account
hr: Ažuriraj račun
pt_br: Atualizar Conta
ru: Обновить учетную запись
sr: Ажурирај налог
sr_cs: Ažuriraj nalog
sv: Uppdatera Konto

source: Update status to
hr: Ažuriraj status na
pt_br: Atualizar status para
ru: Обновить статус на
sr: Ажурирај статус на
sr_cs: Ažuriraj status na
sv: Uppdatera status till

source: Updated successfully
hr: Uspješno Ažurirano
pt_br: Atualizado com sucesso
ru: Успешно обновляется
sr: Успешно ажурирано
sr_cs: Uspešno ažurirano
sv: Uppdaterad

source: Upload
hr: Učitaj
pt_br: Enviar
ru: Загрузить
sr: Отпреми
sr_cs: Otpremi
sv: Ladda upp

source: Upload image
hr: Učitaj Sliku
pt_br: Enviar imagem
ru: Загрузить изображение
sr: Отпреми слику
sr_cs: Otpremi sliku
sv: Ladda upp Bild

source: Uploading {0}%
hr: Prijenos {0}%
pt_br: Enviando {0}%
ru: Загрузка {0}%
sr: Отпремање {0}%
sr_cs: Otpremanje {0}%
sv: Ladda Upp {0}%

source: User
hr: Korisnik
pt_br: Usuário
ru: Пользователь
sr: Корисник
sr_cs: Korisnik
sv: Användare

source: User Not found
hr: Korisnik nije pronađen
pt_br: Usuário não encontrado
ru: Пользователь не найден
sr: Корисник није пронађен
sr_cs: Korisnik nije pronađen
sv: Användaren hittades inte

source: User Resolution Time
hr: Korisnikovo Vrijeme Rješenja
pt_br: Tempo de Resolução do Usuário
ru: Время решения задачи пользователем
sr: Време решавања за корисника
sr_cs: Vreme rešavanja za korisnika
sv: Användare Resolution Tid

source: User signup
hr: Registracija korisnika
pt_br: Cadastro de usuário
ru: Регистрация пользователя
sr: Регистрација корисника
sr_cs: Registracija korisnika
sv: Användarregistrering

source: Users
hr: Korisnici
pt_br: Usuários
ru: Пользователи
sr: Корисници
sr_cs: Korisnici
sv: Användare

source: Valid From
hr: Važi od
pt_br: Válido a partir de
ru: Действительно с
sr: Важи од
sr_cs: Važi od
sv: Gäller Från

source: Valid from
hr: Vrijedi od
pt_br: Válido a partir de
ru: Действительно с
sr: Важи од
sr_cs: Važi od
sv: Giltig från

source: Via Customer Portal
hr: Preko Portala za Klijente
pt_br: Via Portal do Cliente
ru: Через Портал Клиента
sr: Путем портала за клијенте
sr_cs: Putem portala za klijente
sv: Via Kund Portal

source: View Assignment rule
hr: Prikaži pravilo dodjeljivanja
pt_br: Visualizar regra de atribuição
ru: Посмотреть правило назначения
sr: Прикажи правило доделе
sr_cs: Prikaži pravilo dodele
sv: Visa Tilldelningsregel

source: Views
hr: Prikazi
pt_br: Visualizações
ru: Просмотры
sr: Прегледи
sr_cs: Pregledi
sv: Vyer

source: Violet
hr: Ljubičasta
pt_br: Violeta
ru: Фиолетовый
sr: Љубичаста
sr_cs: Ljubičasta
sv: Violett

source: Wednesday
hr: Srijeda
pt_br: Quarta
ru: Среда
sr: Среда
sr_cs: Sreda
sv: Onsdag

source: Weekly
hr: Tjedno
pt_br: Semanal
ru: Еженедельно
sr: Недељно
sr_cs: Nedeljno
sv: Veckovis

source: Weekly Off
hr: Neradni Dan
pt_br: Folga semanal
ru: Еженедельный выходной
sr: Недељни одмор
sr_cs: Nedeljni odmor
sv: Helg

source: When enabled, the ticket status will automatically change to the status selected below whenever the agent responds to a ticket.
hr: Kada je omogućeno, status slučaja će se automatski promijeniti u status odabran ispod kad god agent odgovori na slučaj.
pt_br: Quando ativado, o status do ticket será alterado automaticamente para o status selecionado abaixo sempre que o agente responder a um ticket.
ru: Если включено, статус тикета автоматически изменится на выбранный ниже, когда агент ответит на тикет.
sr: Када је омогућено, статус тикета ће се аутоматски променити у статус изабран испод када агент одговори на тикет.
sr_cs: Kada je omogućeno, status tiketa će se automatski promeniti u status izabran ispod kada agent odgovori na tiket.
sv: När detta är aktiverat kommer ärende status automatiskt att ändras till den status som valts nedan när handläggare svarar på ärende.

source: Word
hr: Riječ
pt_br: Palavra
ru: Слово
sr: Реч
sr_cs: Reč
sv: Ord

source: Work schedule and holidays
hr: Radni raspored i praznici
pt_br: Agenda de trabalho e feriados
ru: График работы и праздники
sr: Распоред рада и празници
sr_cs: Raspored rada i praznici
sv: Arbetsschema och helgdagar

source: Workday
hr: Radni Dan
pt_br: Dia de semana
ru: Рабочий день
sr: Радни дан
sr_cs: Radni dan
sv: Arbetsdag

source: Workday {0} has been repeated.
hr: Radni Dan {0} je ponovljen.
pt_br: A jornada de trabalho {0} foi repetida.
ru: Рабочий день {0} был повторен.
sr: Радни дан {0} је поновљен.
sr_cs: Radni dan {0} je ponovljen.
sv: Arbetsdag {0} är upprepad.

source: Workflow
hr: Radni Tok
pt_br: Fluxo de Trabalho
ru: Рабочий процесс
sr: Радни ток
sr_cs: Radni tok
sv: Arbetsflöde

source: Workflow & knowledge base settings
hr: Postavke tijeka rada i baze znanja
pt_br: Configurações de fluxo de trabalho e base de conhecimento
ru: Настройки рабочего процесса и базы знаний
sr: Подешавања радног тока и базе знања
sr_cs: Podešavanja radnog toka i baze znanja
sv: Arbetsflöde och kunskapsbas inställningar

source: Working Hours
hr: Radno Vrijeme
pt_br: Horas de Trabalho
ru: Часы работы
sr: Радни сати
sr_cs: Radni sati
sv: Arbets Timmar

source: Yearly
hr: Godišnje
pt_br: Anual
ru: Ежегодно
sr: Годишње
sr_cs: Godišnje
sv: Årsvis

source: Yellow
hr: Žuta
pt_br: Amarelo
ru: Желтый
sr: Жута
sr_cs: Žuta
sv: Gul

source: You are not allowed to view this dashboard data.
hr: Nemate dopuštenje za pregled podataka ove nadzorne ploče.
pt_br: Você não tem permissão para visualizar os dados deste painel.
ru: Вам не разрешено просматривать данные этой панели.
sr: Није Вам дозвољено да видите податке са ове контролне табле.
sr_cs: Nije Vam dozvoljeno da vidite podatke sa ove kontrolne table.
sv: Du har inte behörighet att visa översikt panel data.

source: You are not permitted to access this resource.
hr: Nije vam dozvoljen pristup ovom resursu.
pt_br: Você não tem permissão para acessar este recurso.
ru: Вы не имеете права доступа к этому ресурсу.
sr: Немате дозволу да приступите овом ресурсу.
sr_cs: Nemate dozvolu da pristupite ovom resursu.
sv: Du har inte behörighet att komma åt denna resurs.

source: You are not permitted to add a comment
hr: Nije vam dopušteno dodavanje komentara
pt_br: Você não tem permissão para adicionar um comentário
ru: Вам не разрешено добавлять комментарий
sr: Није Вам дозвољено да додате коментар
sr_cs: Nije Vam dozvoljeno da dodate komentar
sv: Du har inte behörighet att lägga till kommentar

source: You are now offline
hr: Sada ste izvan mreže
pt_br: Você está offline
ru: Вы сейчас не в сети
sr: Сада сте ван мреже
sr_cs: Sada ste van mreže
sv: Du är nu offline

source: You are now online
hr: Sada ste online
pt_br: Você está online
ru: Вы сейчас в сети
sr: Сада сте онлајн
sr_cs: Sada ste onlajn
sv: Du är nu online

source: You can change the default calling medium from the settings
hr: Zadani medij za pozivanje možete promijeniti u postavkama
pt_br: Você pode alterar o meio de chamada padrão nas configurações
ru: Вы можете изменить средство вызова по умолчанию в настройках
sr: Можете променити подразумевано средство за позивање у подешавањима
sr_cs: Možete promeniti podrazumevano sredstvo za pozivanje u podešavanjima
sv: Du kan ändra standarduppringning medium från inställningarna

source: You cannot disable the default SLA.
hr: Ne možete onemogućiti zadani Ugovor o Razini Usluge.
pt_br: Você não pode desativar o SLA padrão.
ru: Вы не можете отключить SLA по умолчанию.
sr: Не можете онемогућити подразумевани споразум о нивоу услуге.
sr_cs: Ne možete onemogućiti podrazumevani sporazum o nivou usluge.
sv: Du kan inte inaktivera standard SLA.

source: You cannot set more than one Default Priority.
hr: Ne možete postaviti više od jednog zadanog prioriteta.
pt_br: Você não pode definir mais de uma Prioridade Padrão.
ru: Вы не можете установить более одного приоритета по умолчанию.
sr: Не можете поставити више од једног подразумеваног приоритета.
sr_cs: Ne možete postaviti više od jednog podrazumevanog prioriteta.
sv: Du kan inte ange mer än standard prioritet.

source: You have already provided feedback for this ticket.
hr: Već ste dali povratne informacije za ovaj Slučaj.
pt_br: Você já forneceu feedback para este ticket.
ru: Вы уже предоставили обратную связь для этого тикета.
sr: Већ сте дали повратну информацију за овај тикет.
sr_cs: Već ste dali povratnu informaciju za ovaj tiket.
sv: Du har redan lämnat återkoppling för detta ärende.
