Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: Color
hr: Boja
pt_br: Cor
ru: Цвет
sr: Боја
sr_cs: Boja
sv: Färg

source: Columns
hr: Kolone
pt_br: Colunas
ru: Колонны
sr: Колоне
sr_cs: Kolone
sv: Kolumner

source: Comma separated emails to invite
hr: Adrese e-pošte za poziv odvojene zarezima
pt_br: E-mails separados por vírgula para convite
ru: Разделенные запятыми электронные письма для приглашения
sr: Имејлови за позив, одвојени зарезом
sr_cs: Imejlovi za poziv, odvojeni zarezom
sv: Kommaseparerade e-postmeddelanden att bjuda in

source: Comment
hr: Komentar
pt_br: Comentário
ru: Комментарий
sr: Коментар
sr_cs: Komentar
sv: Kommentar

source: Commented By
hr: Komentirao/la
pt_br: Comentado por
ru: Прокомментировал
sr: Коментарисано од стране
sr_cs: Komentarisano od strane
sv: Kommenterades av

source: Condition
hr: Uslov
pt_br: Condição
ru: Условия
sr: Услов
sr_cs: Uslov
sv: Villkor

source: Configure your agent’s telephony details.
hr: Konfiguriši telefonske detalje vašeg agenta.
pt_br: Configure os dados de telefonia do agente.
ru: Настройте телефонные данные вашего агента.
sr: Конфигуришите детаље телефоније за свог агента.
sr_cs: Konfigurišite detalje telefonije za svog agenta.
sv: Konfigurera handläggare detaljer.

source: Configure your telephony settings.
hr: Konfiguriraj postavke telefonije.
pt_br: Configure suas opções de telefonia.
ru: Настройте параметры телефонии.
sr: Конфигуришите подешавања телефоније.
sr_cs: Konfigurišite podešavanja telefonije.
sv: Konfigurera dina telefoni inställningar.

source: Confirm
hr: Potvrdi
pt_br: Confirmar
ru: Подтвердить
sr: Потврди
sr_cs: Potvrdi
sv: Bekräfta

source: Confirm Password
hr: Potvrdi Lozinku
pt_br: Confirmar Senha
ru: Подтвердите пароль
sr: Потврди лозинку
sr_cs: Potvrdi lozinku
sv: Bekräfta Lösenord

source: Confirm overwrite
hr: Potvrdi prepisivanje
pt_br: Confirmar substituição
ru: Подтвердите замену
sr: Потврди измену
sr_cs: Potvrdi izmenu
sv: Bekräfta överskrivning

source: Contact
hr: Kontakt
pt_br: Contato
ru: Контакт
sr: Контакт
sr_cs: Kontakt
sv: Kontakt

source: Contact HTML
hr: Kontakt HTML
pt_br: HTML de Contato
ru: Контактный HTML
sr: HTML контакт
sr_cs: HTML kontakt
sv: Kontakt HTML

source: Contact with us
hr: Kontaktiraj nas
pt_br: Entre em contato conosco
ru: Связаться с нами
sr: Контактирајте нас
sr_cs: Kontaktirajte nas
sv: Kontakta oss

source: Contacts
hr: Kontakti
pt_br: Contatos
ru: Контакты
sr: Контакти
sr_cs: Kontakti
sv: Kontakter

source: Content
hr: Sadržaj
pt_br: Conteúdo
ru: Содержимое
sr: Садржај
sr_cs: Sadržaj
sv: Innehåll

source: Content Type
hr: Vrsta sadržaja
pt_br: Tipo de Conteúdo
ru: Тип содержимого
sr: Врста садржаја
sr_cs: Vrsta sadržaja
sv: Innehåll Typ

source: Could not an email due to: {0}
hr: Nije moguće poslati e-poštu zbog: {0}
pt_br: Não foi possível enviar o e-mail devido a: {0}
ru: Не удалось отправить email из-за: {0}
sr: Није могуће послати имејл због: {0}
sr_cs: Nije moguće poslati imejl zbog: {0}
sv: Kunde inte skicka e-post på grund av: {0}

source: Could not send an acknowledgement email due to: {0}
hr: Nije moguće poslati e-poštu s potvrdom zbog: {0}
pt_br: Não foi possível enviar o e-mail de confirmação devido a: {0}
ru: Не удалось отправить подтверждающее письмо из-за: {0}
sr: Није могуће послати имејл потврду пријема због: {0}
sr_cs: Nije moguće poslati imejl potvrdu prijema zbog: {0}
sv: Kunde inte skicka bekräftelse e-post på grund av: {0}

source: Could not send feedback email,due to: {0}
hr: Nije moguće poslati e-poštu s povratnim informacijama zbog: {0}
pt_br: Não foi possível enviar o e-mail de feedback devido a: {0}
ru: Не удалось отправить email обратной связи из-за: {0}
sr: Неуспешно слање имејла са повратном информацијом због: {0}
sr_cs: Neuspešno slanje imejla sa povratnom informacijom zbog: {0}
sv: Kunde inte skicka återkoppling e-post, på grund av: {0}

source: Create
hr: Kreiraj
pt_br: Criar
ru: Создать
sr: Креирај
sr_cs: Kreiraj
sv: Skapa

source: Create and manage teams and assign agents to specific teams.
hr: Stvarajte i upravljajte timovima te dodijelite agente određenim timovima.
pt_br: Criar e gerenciar equipes e atribuir agentes a equipes específicas.
ru: Создавайте и управляйте командами, назначайте агентов в конкретные команды.
sr: Креирајте и управљајте тимовима и додељујте агенте одређеним тимовима.
sr_cs: Kreirajte i upravljajte timovima i dodeljujte agente određenim timovima.
sv: Skapa och hantera team och tilldela agenter till specifika team.

source: Create dependencies between fields to dynamically control options based on user selections.
hr: Stvorite ovisnosti između polja za dinamičko upravljanje opcijama na temelju korisničkih odabira.
pt_br: Crie dependências entre campos para controlar dinamicamente as opções com base nas seleções do usuário.
ru: Создавайте зависимости между полями для динамического управления параметрами на основе выбора пользователя.
sr: Креирајте зависности између поља за динамичко управљање опцијама на основу избора корисника.
sr_cs: Kreirajte zavisnosti između polja za dinamičko upravljanje opcijama na osnovu izbora korisnika.
sv: Skapa beroenden mellan fält för att dynamiskt styra alternativ baserat på användarens val.

source: Create new business holiday
hr: Kreiraj novi praznik
pt_br: Criar novo feriado comercial
ru: Создать новый деловой праздник
sr: Креирај нови пословни празник
sr_cs: Kreiraj novi poslovni praznik
sv: Skapa ny helgdag

source: Created By
hr: Kreirano Od
pt_br: Criado por
ru: Создал
sr: Креирано од стране
sr_cs: Kreirano od strane
sv: Skapad Av

source: Criterion
hr: Kriterij
pt_br: Critério
ru: Критерий
sr: Критеријум
sr_cs: Kriterijum
sv: Kriterier

source: Customer
hr: Klijent
pt_br: Cliente
ru: Клиент
sr: Клијент
sr_cs: Klijent
sv: Kund

source: Customer Name
hr: Ime Klijenta
pt_br: Nome do Cliente
ru: Имя клиента
sr: Назив клијента
sr_cs: Naziv klijenta
sv: Kund Namn

source: Customize your email notification preferences to stay informed about important updates and activities.
hr: Prilagodi postavke obavijesti e-poštom kako biste bili obaviješteni o važnim ažuriranjima i aktivnostima.
pt_br: Personalize suas preferências de notificação por e-mail para se manter informado sobre atualizações e atividades importantes.
ru: Настройте свои предпочтения email-уведомлений, чтобы быть в курсе важных обновлений и активностей.
sr: Прилагодите подешавања имејл обавештења како бисте остали информисани о важним новостима и активностима.
sr_cs: Prilagodite podešavanja imejl obaveštenja kako biste ostali informisani o važnim novostima i aktivnostima.
sv: Anpassa e-post avisering inställningar för att hålla dig informerad om viktiga uppdateringar och aktiviteter.

source: Cyan
hr: Cijan
pt_br: Ciano
ru: Циан
sr: Цијан
sr_cs: Cijan

source: Date
hr: Datum
pt_br: Data
ru: Дата
sr: Датум
sr_cs: Datum
sv: Datum

source: Day count for auto closing tickets cannot be negative or zero
hr: Dnevni broj za automatsko zatvaranje slučajeva ne može biti negativan ili nula
pt_br: O número de dias para fechamento automático não pode ser negativo ou zero
ru: Количество дней для тикетов автоматического закрытия не может быть отрицательным или нулевым
sr: Број дана за аутоматско затварање тикета не може бити негативан или нула
sr_cs: Broj dana za automatsko zatvaranje tiketa ne može biti negativan ili nula
sv: Daglig antal för automatisk ärende stängning kan inte vara negativt eller noll

source: Days
hr: Dana
pt_br: Dias
ru: Дни
sr: Дани
sr_cs: Dani
sv: Dagar

source: Default Inbox
hr: Standard Sanduče Pristigle e-pošte
pt_br: Caixa de Entrada Padrão
ru: Почта по умолчанию
sr: Подразумевана пријемна пошта
sr_cs: Podrazumevana prijemna pošta
sv: Standard Inkorg

source: Default Priority
hr: Standard Prioritet
pt_br: Prioridade padrão
ru: Приоритет по умолчанию
sr: Подразумевани приоритет
sr_cs: Podrazumevani prioritet
sv: Standard Prioritet

source: Default SLA
hr: Zadani Ugovor o Razini Usluge
pt_br: SLA Padrão
ru: SLA по умолчанию
sr: Подразумевани споразум о нивоу услуге
sr_cs: Podrazumevani sporazum o nivou usluge
sv: Standard SLA

source: Default Sending
hr: Standard Slanja
pt_br: Envio Padrão
ru: Отправка по умолчанию
sr: Подразумевано слање
sr_cs: Podrazumevano slanje
sv: Standard Skicka

source: Default Sending and Inbox
hr: Standard Slanja i Prijema
pt_br: Envio e Caixa de Entrada Padrão
ru: Отправка и входящие по умолчанию
sr: Подразумевано слање и пријемна пошта
sr_cs: Podrazumevano slanje i prijemna pošta
sv: Standard Utgående/Inkommande E-post Konto

source: Default Ticket Status
hr: Zadani Status Slučaja
pt_br: Status Padrão do Ticket
ru: Статус тикета по умолчанию
sr: Подразумевани статус тикета
sr_cs: Podrazumevani status tiketa
sv: Standard Ärende Status

source: Default priority
hr: Zadani prioritet
pt_br: Prioridade Padrão
ru: Приоритет по умолчанию
sr: Подразумевани приоритет
sr_cs: Podrazumevani prioritet
sv: Standard prioritet

source: Default template can not be deleted
hr: Zadani predložak ne može se izbrisati
pt_br: O template padrão não pode ser excluído
ru: Шаблон по умолчанию нельзя удалить
sr: Подразумевани шаблон не може бити обрисан
sr_cs: Podrazumevani šablon ne može biti obrisan
sv: Standard mall kan inte tas bort

source: Default ticket status
hr: Zadani Status Slučaja
pt_br: Status padrão do ticket
ru: Статус тикета по умолчанию
sr: Подразумевани статус тикета
sr_cs: Podrazumevani status tiketa
sv: Standard Ärende Status

source: Default ticket type
hr: Zadana vrsta slučaja
pt_br: Tipo de ticket padrão
ru: Тип тикета по умолчанию
sr: Подразумевана врста тикета
sr_cs: Podrazumevana vrsta tiketa
sv: Standard ärende typ

source: Define who receives the tickets and how they’re distributed among agents.
hr: Definirajte tko prima slučajeve i kako se one raspoređuju među agentima.
pt_br: Define quem recebe os tickets e como eles são distribuídos entre os agentes.
ru: Определите, кто получает тикеты и как они распределяются между агентами.
sr: Дефинишите ко прима тикете и како се они распоређују између агената.
sr_cs: Definišite ko prima tikete i kako se oni raspoređuju između agenata.
sv: Definiera vem som får ärendena och hur de fördelas mellan handläggare.

source: Delete
hr: Izbriši
pt_br: Excluir
ru: Удалить
sr: Обриши
sr_cs: Obriši
sv: Ta bort

source: Description
hr: Opis
pt_br: Descrição
ru: Описание
sr: Опис
sr_cs: Opis
sv: Beskrivning

source: Description Template
hr: Predložak Opisa
pt_br: Template de Descrição
ru: Шаблон описания
sr: Шаблон описа
sr_cs: Šablon opisa
sv: Beskrivning Mall

source: Description Weight
hr: Težina Opisa
pt_br: Peso da Descrição
ru: Вес описания
sr: Пондер описа
sr_cs: Ponder opisa
sv: Beskrivning Vikt

source: Details
hr: Detalji
pt_br: Detalhes
ru: Детали
sr: Детаљи
sr_cs: Detalji
sv: Detaljer

source: Disable Bypass Restrictions
hr: Onemogući zaobilaženje ograničenja
pt_br: Desativar Ignorar Restrições
ru: Отключить обход ограничений
sr: Онемогући заобилажење ограничења
sr_cs: Onemogući zaobilaženje ograničenja
sv: Inaktivera Kringgå Begränsningar

source: Disable signup
hr: Onemogući registraciju
pt_br: Desativar cadastro
ru: Отключить регистрацию
sr: Онемогући регистрацију
sr_cs: Onemogući registraciju
sv: Inaktivera Registrering

source: Disabled
hr: Onemogućeno
pt_br: Desativado
ru: Отключено
sr: Онемогућено
sr_cs: Onemogućeno
sv: Inaktiverad

source: Disables all email notifications for the ticket - including creation, updates, and alerts.
hr: Onemogućava sva obavještenja putem e-pošte za slučaj - uključujući kreiranje, ažuriranja i upozorenja.
pt_br: Desativa todas as notificações por e-mail do ticket — incluindo criação, atualizações e alertas.
ru: Отключает все уведомления по электронной почте для тикета, включая создание, обновления и оповещения.
sr: Онемогућава сва имејл обавештења за тикет - укључујући креирање, ажурирање и упозорења.
sr_cs: Onemogućava sva imejl obaveštenja za tiket - uključujući kreiranje, ažuriranja i upozorenja.
sv: Inaktiverar alla e-postmeddelanden för ärendet – inklusive skapande, uppdateringar och aviseringar.

source: Do not apply filters and restrictions to agents of this team
hr: Ne primjenjuj filtere i ograničenja na agente ovog tima
pt_br: Não aplicar filtros e restrições aos agentes desta equipe
ru: Не применять фильтры и ограничения к агентам этой команды
sr: Не примењивати филтере и ограничења на агенте овог тима
sr_cs: Ne primenjivati filtere i ograničenja na agente ovog tima
sv: Tillämpa inte filter och begränsningar på handläggare i detta team

source: Do not restrict tickets without a Team
hr: Ne ograničavaj slučajeve bez Tima
pt_br: Não restringir tickets sem equipe
ru: Не ограничивать тикеты без команды
sr: Не ограничавати тикете који немају додељен тим
sr_cs: Ne ograničavati tikete koji nemaju dodeljen tim
sv: Begränsa inte ärenden utan Team

source: Do not restrict tickets without a team
hr: Ne ograničavaj slučaje bez tima
pt_br: Não restringir tickets sem equipe
ru: Не ограничивайте билеты без команды
sr: Не ограничавај тикете без тима
sr_cs: Ne ograničavaj tikete bez tima
sv: Begränsa inte ärenden utan Team

source: DocType
pt_br: Tipo de Documento

source: Domain
hr: Domena
pt_br: Domínio
ru: Домен
sr: Домен
sr_cs: Domen
sv: Domän

source: Draft
hr: Nacrt
pt_br: Rascunho
ru: Черновик
sr: Нацрт
sr_cs: Nacrt
sv: Utkast

source: Duplicate
hr: Dupliciraj
pt_br: Duplicar
ru: Дублировать
sr: Дупликат
sr_cs: Duplikat
sv: Kopiera

source: Duplicate Assignment Rule
hr: Dupliciraj Pravilo Dodjele
pt_br: Duplicar Regra de Atribuição
ru: Дублировать правило назначения
sr: Дупликат правила додељивања
sr_cs: Duplikat pravila dodeljivanja
sv: Duplicera Tilldelning Regel

source: Duplicate Holiday List
hr: Dupliciraj Listu Praznika
pt_br: Duplicar Lista de Feriados
ru: Дублировать список праздников
sr: Дупликат листе празника
sr_cs: Duplikat liste praznika
sv: Duplicera Helg Lista

source: Duplicate SLA Policy
hr: Dupliciraj pravilo Ugovora o Razini Usluge
pt_br: Duplicar Política de SLA
ru: Дублирующая политика SLA
sr: Дупликат политике споразума о нивоу услуге
sr_cs: Duplikat politike sporazuma o nivou usluge
sv: Duplicera Service Nivå Avtal princip

source: Easily invite new agents, managers, or admins.
hr: Jednostavno pozovite nove agente, upravitelje ili administratore.
pt_br: Convide facilmente novos agentes, gerentes ou administradores.
ru: Легко приглашайте новых агентов, менеджеров или администраторов.
sr: Једноставно позовите нове агенте, менаџере или администраторе.
sr_cs: Jednostavno pozovite nove agente, menadžere ili administratore.
sv: Bjud enkelt in nya handläggare, ansvariga eller administratörer.

source: Edit Email
hr: Uredi e-poštu
pt_br: Editar E-mail
ru: Редактировать Email
sr: Уреди имејл
sr_cs: Uredi imejl
sv: Redigera E-post

source: Edit your email account
hr: Uredi račun e-pošte
pt_br: Editar sua conta de e-mail
ru: Редактировать свой адрес электронной почты
sr: Уреди свој имејл налог
sr_cs: Uredi svoj imejl nalog
sv: Redigera ditt e-postkonto

source: Email Account
hr: Račun e-pošte
pt_br: Conta de E-mail
ru: Учетная запись электронной почты
sr: Имејл налог
sr_cs: Imejl nalog
sv: E-post Konto

source: Email Account name
hr: Naziv računa e-pošte
pt_br: Nome da Conta de E-mail
ru: Имя учетной записи электронной почты
sr: Назив имејл налога
sr_cs: Naziv imejl naloga
sv: E-postkonto Namn

source: Email Accounts
hr: Računi e-pošte
pt_br: Contas de E-mail
ru: Учетные записи Email
sr: Имејл налози
sr_cs: Imejl nalozi
sv: E-post Konton

source: Email Content
hr: Sadržaj e-pošte
pt_br: Conteúdo do E-mail
ru: Содержимое письма
sr: Имејл садржај
sr_cs: Imejl sadržaj
sv: E-post Innehåll

source: Email Notifications
hr: Obavijesti E-poštom
pt_br: Notificações por E-mail
ru: Email-уведомления
sr: Имејл обавештења
sr_cs: Imejl obaveštenja
sv: E-post Aviseringar

source: Email account created
hr: Račun e-pošte kreiran
pt_br: Conta de e-mail criada
ru: Учетная запись электронной почты создана
sr: Имејл налог је креиран
sr_cs: Imejl nalog je kreiran
sv: E-postkonto Skapad

source: Email account updated successfully
hr: Račun e-pošte uspješno ažuriran
pt_br: Conta de e-mail atualizada com sucesso
ru: Учетная запись Email успешно обновлена
sr: Имејл налог је успешно ажуриран
sr_cs: Imejl nalog je uspešno ažuriran
sv: E-post konto uppdaterad

source: Emails pulled successfully
hr: E-pošta su uspješno preuzeta
pt_br: E-mails importados com sucesso
ru: Письма успешно извлечены
sr: Имејлови су успешно преузети
sr_cs: Imejlovi su uspešno preuzeti
sv: E-post hämtad

source: Enable Bypass Restrictions
hr: Omogući zaobilaženje ograničenja
pt_br: Ativar Ignorar Restrições
ru: Включить обход ограничений
sr: Омогући заобилажење ограничења
sr_cs: Omogući zaobilaženje ograničenja
sv: Aktivera Kringgå Begränsningar

source: Enable feedback for Customer Portal
hr: Omogući povratne informacije za Korisnički Portal
pt_br: Ativar feedback para o Portal do Cliente
ru: Включить обратную связь для портала клиента
sr: Омогући повратну информацију за тикете путем портала за клијенте
sr_cs: Omogući povratnu informaciju za tikete putem portala za klijente
sv: Aktivera återkoppling för Kund Portal

source: Enabled
hr: Omogućeno
pt_br: Ativado
ru: Включено
sr: Омогућено
sr_cs: Omogućeno
sv: Aktiverad

source: End Date
hr: Datum Završetka
pt_br: Data Final
ru: Дата окончания
sr: Датум завршетка
sr_cs: Datum završetka
sv: Slut Datum

source: End Time
hr: Vrijeme Završetka
pt_br: Hora de término
ru: Время окончания
sr: Време завршетка
sr_cs: Vreme završetka
sv: Slut Tid

source: Enter a name for this HD Service Holiday List.
hr: Unesite naziv za ovaj popis usluga za blagdane.
pt_br: Informe um nome para esta Lista de Feriados do Serviço HD.
ru: Введите название для этого списка праздников HD Service.
sr: Унесите назив за ову HD листу празника за пружање услуга.
sr_cs: Unesite naziv za ovu HD listu praznika za pružanje usluge.
sv: Ange namn för Tjänstgöring Helg Lista.

source: Enter brand name
hr: Unesite naziv marke
pt_br: Informe o nome da marca
ru: Введите название бренда
sr: Унесите назив бренда
sr_cs: Unesite naziv brenda
sv: Ange varumärke namn

source: Enter the new name for the team
hr: Unesi novo ime tima
pt_br: Informe o novo nome da equipe
ru: Введите новое название команды
sr: Унесите нови назив тима
sr_cs: Unesite novi naziv tima
sv: Ange ny namn för team

source: Error moving article to category
hr: Pogreška pri premještanju članka u kategoriju
pt_br: Erro ao mover o artigo para a categoria
ru: Ошибка перемещения статьи в категорию
sr: Грешка при премештању чланка у категорију
sr_cs: Greška pri premeštanju članka u kategoriju
sv: Fel vid flytt av artikel till kategori

source: Error processing email at index {0}, message: {1}
hr: Pogreška pri obradi e-pošte na indeksu {0}, poruka: {1}
pt_br: Erro ao processar o e-mail no índice {0}, mensagem: {1}
ru: Ошибка при обработке письма с индексом {0}, сообщение: {1}
sr: Грешка при обради имејла на индексу {0}, порука: {1}
sr_cs: Greška pri obradi imejla na indeksu {0}, poruka: {1}
sv: Fel vid bearbetning av e-post vid index {0}, meddelande: {1}

source: Error while connecting to email account {0}
hr: Greška prilikom povezivanja na račun e-pošte {0}
pt_br: Erro ao conectar à conta de e-mail {0}
ru: Ошибка при подключении к учетной записи электронной почты {0}
sr: Грешка при повезивању са имејл налогом {0}
sr_cs: Greška pri povezivanju sa imejl nalogom {0}
sv: Fel vid anslutning till E-post Konto {0}

source: Escalation rule already exists for this criteria
hr: Pravilo eskalacije već postoji za ovaj kriterij
pt_br: Já existe uma regra de escalonamento para este critério
ru: Правило эскалации для данного критерия уже существует
sr: Правило ескалације већ постоји за овај критеријум
sr_cs: Pravilo eskalacije već postoji za ovaj kriterijum
sv: Eskaleringsregel finns redan för dessa kriterier

source: External link
hr: Vanjska veza
pt_br: Link externo
ru: Внешняя ссылка
sr: Спољашњи линк
sr_cs: Spoljašnji link
sv: Extern länk

source: Failed
hr: Neuspješno
pt_br: Falhou
ru: Не выполнено
sr: Неуспешно
sr_cs: Neuspešno
sv: Misslyckad

source: Failed to create email account, Invalid credentials
hr: Nije uspjelo stvaranje računa e-pošte, nevažeći podaci za prijavu
pt_br: Falha ao criar conta de e-mail, credenciais inválidas
ru: Не удалось создать учетную запись email, неверные учетные данные
sr: Неуспешно креирање имејл налога, неважећи креденцијали
sr_cs: Neuspešno kreiranje imejl naloga, nevažeći kredencijali
sv: Misslyckades med att skapa e-post konto, ogiltiga inloggningsuppgifter

source: Failed to load telephony agent
hr: Nije uspjelo učitavanje telefonskog agenta
pt_br: Falha ao carregar agente de telefonia
ru: Не удалось загрузить агент телефонии
sr: Неуспешно учитавање агента телефоније
sr_cs: Neuspešno učitavanje agenta telefonije
sv: Misslyckades med att ladda telefoni agent

source: Failed to pull emails
hr: Preuzimanje e-pošte nije uspjelo
pt_br: Falha ao buscar e-mails
ru: Не удалось извлечь электронные письма
sr: Неуспешно преузимање имејлова
sr_cs: Neuspešno preuzimanje imejlova
sv: Misslyckades med att hämta e-post

source: Failed to save Exotel settings
hr: Nije uspjelo spremanje postavki Exotela
pt_br: Falha ao salvar configurações do Exotel
ru: Не удалось сохранить настройки Exotel
sr: Неуспешно учитавање Exotel подешавања
sr_cs: Neuspešno čuvanje Exotel podešavanja
sv: Misslyckades med att spara Exotel Inställningar

source: Failed to save Twilio settings
hr: Nije uspjelo spremanje postavki Twilia
pt_br: Falha ao salvar configurações do Twilio
ru: Не удалось сохранить настройки Twilio
sr: Неуспешно учитавање Twilio подешавања
sr_cs: Neuspešno čuvanje Twilio podešavanja
sv: Misslyckades med att spara Twilio Inställningar

source: Failed to update email account, Invalid credentials
hr: Nije uspjelo ažuriranje računa e-pošte, nevažeći akreditivi
pt_br: Falha ao atualizar conta de e-mail, credenciais inválidas
ru: Не удалось обновить учетную запись email, неверные учетные данные
sr: Неуспешно ажурирање имејл налога, неважећи креденцијали
sr_cs: Neuspešno ažuriranje imejl naloga, nevažeći kredencijali
sv: Misslyckades med att uppdatera e-post konto, ogiltiga inloggningsuppgifter

source: Feedback
hr: Povratne informacije
pt_br: Comentários
ru: Обратная связь
sr: Повратна информација
sr_cs: Povratna informacija
sv: Återkoppling

source: Feedback (Option)
hr: Povratne informacije (Opcija)
pt_br: Feedback (Opção)
ru: Обратная связь (опция)
sr: Повратна информација (опција)
sr_cs: Povratna informacija (opcija)
sv: Återkoppling (Tillval)

source: Feedback Already Exists
hr: Povratne informacije već postoje
pt_br: Feedback já existe
ru: Обратная связь уже существует
sr: Повратна информација већ постоји
sr_cs: Povratna informacija već postoji
sv: Återkoppling finns redan

source: Feedback Rating
hr: Ocjena povratnih informacija
pt_br: Avaliação de Feedback
ru: Оценка обратной связи
sr: Оцена повратне информације
sr_cs: Ocena povratne informacije
sv: Återkoppling Betyg

source: Feedback Trend
hr: Trend povratnih informacija
pt_br: Tendência de Feedback
ru: Тенденция обратной связи
sr: Тренд повратних информација
sr_cs: Trend povratnih informacija
sv: Återkoppling Trend

source: Feedback email has been sent to the customer
hr: E-pošta s povratnim informacijama je poslana klijentu
pt_br: E-mail de feedback enviado ao cliente
ru: Email обратной связи отправлен клиенту
sr: Имејл са повратном информацијом је послат клијенту
sr_cs: Imejl sa povratnom informacijom je poslat klijentu
sv: Återkoppling e-post skickad till kund

source: Field (fieldname)
hr: Polje (naziv polja)
pt_br: Campo (nome do campo)
ru: Поле (имя поля)
sr: Поље (назив поља)
sr_cs: Polje (naziv polja)
sv: Fält (fältnamn)

source: Field Dependencies
hr: Ovisnosti polja
pt_br: Dependências de Campo
ru: Зависимости полей
sr: Зависности поља
sr_cs: Zavisnosti polja
sv: Fältberoenden
