Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: Is Active
hr: Aktivan
pt_br: Está Ativo
ru: Активен
sr: Активно
sr_cs: Aktivno
sv: Är Aktiv

source: Is Customer Portal
hr: Je Klijentni Portal
pt_br: É Portal do Cliente
ru: Является порталом клиента
sr: Портал за клијенте
sr_cs: Portal za klijente
sv: Är Kund Portal

source: Is Default
hr: Je Standard
pt_br: É Padrão
ru: По умолчанию
sr: Подразумевано
sr_cs: Podrazumevano
sv: Är Standard

source: Is Standard
hr: Je standardno
pt_br: É Padrão
ru: Стандартный
sr: Стандардно
sr_cs: Standardno
sv: Är Standard

source: Is name setup skipped
hr: Je postavljanje imena preskočeno
pt_br: Configuração de nome ignorada
ru: Пропущена настройка имени
sr: Поставке назива прескочене
sr_cs: Postavke naziva preskočene
sv: Är namn konfiguration hoppad över

source: Is pinned
hr: Je prikvačeno
pt_br: Está fixado
ru: Закреплен
sr: Фиксирано
sr_cs: Fiksirano
sv: Är fäst

source: Is setup complete
hr: Je postavljanje dovršeno
pt_br: Configuração concluída
ru: Настройка завершена
sr: Поставке завршене
sr_cs: Postavke završene
sv: Är installationen klar

source: John Doe
pt_br: João da Silva
ru: Джон Доуs
sr: Петар Петровић
sr_cs: Petar Petrović

source: Key
hr: Ključ
pt_br: Chave
ru: Ключ
sr: Кључ
sr_cs: Ključ
sv: Nyckel

source: Knowledge Base
hr: Baza Znanja
pt_br: Base de Conhecimento
ru: База знаний
sr: База знања
sr_cs: Baza znanja
sv: Kunskapsbas

source: Label
hr: Oznaka
pt_br: Rótulo
ru: Этикетка
sr: Ознака
sr_cs: Oznaka
sv: Etikett

source: Label (customer view)
hr: Naslov (pogled klijenta)
pt_br: Rótulo (visão do cliente)
ru: Метка (вид клиента)
sr: Ознака (приказ за клијента)
sr_cs: Oznaka (prikaz za klijenta)
sv: Benämning (kund vy)

source: Language
hr: Jezik
pt_br: Idioma
ru: Язык
sr: Језик
sr_cs: Jezik
sv: Språk

source: Language updated
hr: Jezik ažuriran
pt_br: Idioma atualizado
ru: Язык обновлен
sr: Језик је ажуриран
sr_cs: Jezik je ažuriran
sv: Språk uppdaterad

source: Last
hr: Posljednje
pt_br: Último
ru: Последний
sr: Последње
sr_cs: Poslednje
sv: Senaste

source: Last Name
hr: Prezime
pt_br: Sobrenome
ru: Фамилия
sr: Презиме
sr_cs: Prezime
sv: Efternamn

source: Last user assigned by this rule
hr: Posljednji korisnik dodijeljen ovim pravilom
pt_br: Último usuário atribuído por esta regra
ru: Последний пользователь, назначенный этим правилом
sr: Последњи корисник којем је тикет додељен по овом правилу
sr_cs: Poslednji korisnik kojem je tiket dodeljen po ovom pravilu
sv: Senaste användare tilldelad av denna regel

source: Learn about conditions
hr: Saznajte više o uvjetima
pt_br: Saiba mais sobre as condições
ru: Узнать об условиях
sr: Сазнајте више о условима
sr_cs: Saznajte više o uslovima
sv: Lär dig om villkoren

source: Learn more about SLA
hr: Saznajte više o Ugovoru o Razini Usluge
pt_br: Saiba mais sobre SLA
ru: Узнайте больше о соглашении об SLA
sr: Сазнајте више о споразуму о нивоу услуге
sr_cs: Saznajte više o sporazumu o nivou usluge
sv: Läs mer om Service Nivå Avtal

source: Link Options
hr: Opcije Veze
pt_br: Opções de Link
ru: Параметры ссылки
sr: Опције повезивања
sr_cs: Opcije povezivanja
sv: Länk Alternativ

source: List
hr: Lista
pt_br: Lista
ru: Список
sr: Листа
sr_cs: Lista
sv: Lista

source: Listen
hr: Slušaj
pt_br: Ouvir
ru: Слушать
sr: Слушај
sr_cs: Slušaj
sv: Lyssna

source: Load Default Columns
hr: Učitaj Zadane Stupce
pt_br: Carregar Colunas Padrão
ru: Загрузить столбцы по умолчанию
sr: Учитај подразумеване колоне
sr_cs: Učitaj podrazumevane kolone
sv: Ladda Standard Kolumner

source: Load More
hr: Učitaj Još
pt_br: Carregar mais
ru: Загрузить ещё
sr: Учитај више
sr_cs: Učitaj više
sv: Ladda Mer

source: Logo
pt_br: Logotipo
ru: Логотип
sr: Логотип
sr_cs: Logotip
sv: Logotyp

source: Lower the Integer value, higher is the priority of the issue
hr: Što je niža cjelobrojna vrijednost, to je veći prioritet slučaja
pt_br: Quanto menor o valor inteiro, maior será a prioridade do problema
ru: Чем меньше целочисленное значение, тем выше приоритет задачи
sr: Што је мања бројчана вредност, већи је приоритет проблема
sr_cs: Što je manja brojčana vrednost, veći je prioritet problema
sv: Lägre heltalsvärde, ger högre prioritet för ärende

source: Make feedback mandatory
hr: Obavezna povratna informacija
pt_br: Tornar feedback obrigatório
ru: Сделать обратную связь обязательной
sr: Учините повратну информацију обавезном
sr_cs: Učinite povratnu informaciju obaveznom
sv: Återkoppling erfordras

source: Manage general settings of your app.
hr: Upravljaj općim postavkama aplikacije.
pt_br: Gerencie as configurações gerais do seu aplicativo.
ru: Управление общими настройками вашего приложения.
sr: Управљајте општим подешавањима апликације.
sr_cs: Upravljajte opštim podešavanjima aplikacije.
sv: Hantera allmänna inställningar för din app.

source: Manage your email accounts and configure incoming and outgoing settings.
hr: Upravljaj računima e-pošte i konfiguriraj postavke dolazne i odlazne pošte.
pt_br: Gerencie suas contas de e-mail e configure as definições de entrada e saída.
ru: Управление своими учетными записями электронной почты и настраивайте параметры входящей и исходящей почты.
sr: Управљајте својим имејл налозима и конфигуришите подешавања за долазне и одлазне поруке.
sr_cs: Upravljajte svojim imejl nalozima i konfigurišite podešavanja za dolazne i odlazne poruke.
sv: Hantera dina e-postkonton och konfigurera inställningar för inkommande och utgående e-post.

source: Manage your profile information.
hr: Upravljajte informacijama profila.
pt_br: Gerencie as informações do seu perfil.
ru: Управление информацией своего профиля.
sr: Управљајте информацијама свог профила.
sr_cs: Upravljajte informacijama svog profila.
sv: Hantera din profil information.

source: Members
hr: Članovi
pt_br: Membros
sr: Чланови
sr_cs: Članovi
sv: Medlemmar

source: Members ({0})
hr: Članovi ({0})
pt_br: Membros ({0})
ru: Участники ({0})
sr: Чланови ({0})
sr_cs: Članovi ({0})
sv: Medlemmar ({0})

source: Members of this team will be able to see the tickets assigned to all the teams
hr: Članovi ovog tima će moći vidjeti slučaje dodijeljene svim timovima
pt_br: Os membros desta equipe poderão ver os tickets atribuídos a todas as equipes
ru: Члены этой команды смогут видеть билеты, назначенные всем командам
sr: Чланови овог тима ће моћи да виде тикете додељене свим тимовима
sr_cs: Članovi ovog tima će moći da vide tikete dodeljenje svim timovima
sv: Medlemmar i detta team kan se de ärenden som tilldelats alla team

source: Members of this team will see the tickets assigned to this team only
hr: Članovi ovog tima će vidjeti samo slučaje dodijeljene ovom timu
pt_br: Os membros desta equipe verão apenas os tickets atribuídos a esta equipe
ru: Участники этой команды будут видеть только билеты, назначенные этой команде
sr: Чланови овог тима ће видети тикете додељене овом тиму
sr_cs: Članovi ovog tima će videti samo tikete dodeljene ovom timu
sv: Medlemmar i detta team ser endast de ärenden som tilldelats detta team

source: Mention
hr: Spominjanje
pt_br: Menção
ru: Упоминание
sr: Помињање
sr_cs: Pominjanje
sv: Hänvisa

source: Merged With
hr: Spojeno s
pt_br: Mesclado com
ru: Объединен с
sr: Спојено са
sr_cs: Spojeno sa
sv: Sammanslagen med

source: Message
hr: Poruka
pt_br: Mensagem
ru: Сообщение
sr: Порука
sr_cs: Poruka
sv: Meddelande

source: Misc
hr: Razno
pt_br: Diversos
ru: Разное
sr: Разно
sr_cs: Razno
sv: Övrigt

source: Monday
hr: Ponedjeljak
pt_br: Segunda
ru: Понедельник
sr: Понедељак
sr_cs: Ponedeljak
sv: Måndag

source: Monthly
hr: Mjesečno
pt_br: Mensal
ru: Ежемесячно
sr: Месечно
sr_cs: Mesečno
sv: Månadsvis

source: Name
hr: Naziv
pt_br: Nome
ru: Имя
sr: Назив
sr_cs: Naziv
sv: Namn

source: Name Weight
hr: Težina Naziva
pt_br: Peso do Nome
ru: Вес имени
sr: Пондер назива
sr_cs: Ponder naziva
sv: Namn Vikt

source: Name shown on the customer portal<br> (e.g., Replied → Awaiting Response).
hr: Ime prikazano na korisničkom portalu<br> (npr. Odgovoreno → Čeka se odgovor).
pt_br: Nome exibido no portal do cliente<br> (ex.: Respondido → Aguardando Resposta).
ru: Имя, отображаемое на клиентском портале<br> (например, Ответ получен → Ожидание ответа).
sr: Назив приказан на порталу за клијента<br>(нпр. Одговорено → Чека на одговор).
sr_cs: Naziv prikazan na portalu za klijente<br>(npr. Odgovoreno → Čeka na odgovor).
sv: Namn som visas på kundportalen<br> (t.ex., Svarade → Väntar på svar).

source: New
hr: Novi
pt_br: Novo
ru: Новый
sr: Нови
sr_cs: Novi
sv: Ny

source: New Assignment Rule
hr: Novo Pravilo Dodjele
pt_br: Nova Regra de Atribuição
ru: Новое правило назначения
sr: Ново правило додељивања
sr_cs: Novo pravilo dodeljivanja
sv: Ny Tilldelning Regel

source: New Assignment Rule Name
hr: Naziv novog pravila dodjeljivanja
pt_br: Novo nome da regra de atribuição
ru: Название нового правила назначения
sr: Назив новог правила додељивања
sr_cs: Naziv novog pravila dodeljivanja
sv: Ny Tilldelning Regel Namn

source: New Business Holiday
hr: Novi Praznik
pt_br: Novo Feriado Comercial
ru: Новый деловой праздник
sr: Нови пословни празник
sr_cs: Novi poslovni praznik
sv: Ny Helgdag

source: New Field Dependency
hr: Nova ovisnost polja
pt_br: Nova Dependência de Campo
ru: Новая зависимость поля
sr: Нова зависност поља
sr_cs: Nova zavisnost polja
sv: Ny Fältberoende

source: New Holiday List Name
hr: Naziv nove liste praznika
pt_br: Novo Nome da Lista de Feriados
ru: Новое название списка праздников
sr: Назив нове листе празника
sr_cs: Naziv nove liste praznika
sv: Ny Helg Lista Namn

source: New Password
hr: Nova Lozinka
pt_br: Nova Senha
ru: Новый пароль
sr: Нова лозинка
sr_cs: Nova lozinka
sv: Ny Lösenord

source: New SLA Policy
hr: Novo pravilo Ugovora o Razini Usluge
pt_br: Nova Política de SLA
ru: Новая политика SLA
sr: Нова политика споразума о нивоу услуге
sr_cs: Nova politika sporazuma o nivou usluge
sv: Ny Service Nivå Avtal Princip

source: New SLA Policy Name
hr: Naziv novog pravila Ugovora o Razini Usluge
pt_br: Nome da Nova Política de SLA
ru: Название новой политики SLA
sr: Назив нове политике споразума о нивоу услуге
sr_cs: Naziv nove politike sporazuma o nivou usluge
sv: Ny Service Nivå Avtal Princip Benämning

source: New Team
hr: Novi Tim
pt_br: Nova Equipe
ru: Новая команда
sr: Нови тим
sr_cs: Novi tim
sv: Ny Team

source: New and old title cannot be same
hr: Novi i stari naslov ne mogu biti isti
pt_br: O novo título não pode ser igual ao antigo
ru: Новое и старое название не могут быть одинаковыми
sr: Нови и стари наслов не могу бити исти
sr_cs: Novi i stari naslov ne mogu biti isti
sv: Ny och gammal benämning kan inte vara samma

source: New title is required
hr: Novi Naziv je obavezan
pt_br: O novo título é obrigatório
ru: Требуется новое название
sr: Нови наслов је обавезан
sr_cs: Novi naslov je obavezan
sv: Ny Benämning erfordras

source: New users will have to be manually registered by system managers.
hr: Nove korisnike će morati manualno registrovati sistemski menadžeri.
pt_br: Novos usuários terão que ser registrados manualmente pelos gerentes do sistema.
sr: Нови корисници ће морати бити ручно регистровани од стране систем менаџера.
sr_cs: Novi korisnici će morati biti ručno registrovani od strane sistem menadžera.
sv: Om vald kommer nya användare att registreras manuellt av Systemansvariga.

source: No Holiday list found
hr: Nije pronađena lista praznika
pt_br: Nenhuma lista de feriados encontrada
ru: Список праздников не найден
sr: Није пронађена листа празника
sr_cs: Nije pronađena lista praznika
sv: Ingen Helgdagslista hittades

source: No SLA found
hr: Nije pronađen Ugovor o Razini Usluge
pt_br: Nenhum SLA encontrado
ru: Соглашение об уровне обслуживания не найдено
sr: Није пронађен споразум о нивоу услуге
sr_cs: Nije pronađen sporazum o nivou usluge
sv: Inget Service Nivå Avtal hittades

source: No Team
hr: Nema Tima
pt_br: Sem equipe
ru: Без команды
sr: Без тима
sr_cs: Bez tima
sv: Inget Team

source: No agent found
hr: Nije pronađen agent
pt_br: Nenhum agente encontrado
ru: Агент не найден
sr: Није пронађен агент
sr_cs: Nije pronađen agent
sv: Ingen handläggare hittades

source: No assignees
hr: Nema dodijeljenih
pt_br: Nenhum responsável
ru: Нет исполнителей
sr: Нема извршилаца
sr_cs: Nema izvršilaca
sv: Inga tilldelade

source: No assignment rule found
hr: Nije pronađeno pravilo dodjeljivanja
pt_br: Nenhuma regra de atribuição encontrada
ru: Правило назначения не найдено
sr: Није пронађено правило доделе
sr_cs: Nije pronađeno pravilo dodele
sv: Ingen tilldelningsregel hittades

source: No changes made
hr: Nisu napravljene promjene
pt_br: Nenhuma alteração realizada
ru: Никаких изменений не было сделано
sr: Није извршена ниједна промена
sr_cs: Nije izvršena nijedna promena
sv: Inga ändringar gjorda

source: No email account found
hr: Nije pronađen račun e-pošte
pt_br: Nenhuma conta de e-mail encontrada
ru: Учетная запись электронной почты не найдена
sr: Није пронађен имејл налог
sr_cs: Nije pronađen imejl nalog
sv: Inget e-postkonto hittades

source: No field dependency found
hr: Nije pronađena ovisnost polja
pt_br: Nenhuma dependência de campo encontrada
ru: Зависимость от поля не обнаружена
sr: Није пронађена зависност поља
sr_cs: Nije pronađena zavisnost polja
sv: Inget fältberoende hittades

source: No members found
hr: Nisu pronađeni članovi
pt_br: Nenhum membro encontrado
ru: Участники не найдены
sr: Нема пронађених чланова
sr_cs: Nema pronađenih članova
sv: Inga medlemmar hittades

source: No results found
hr: Nisu pronađeni rezultati
pt_br: Nenhum resultado encontrado
ru: Результаты не найдены
sr: Нема резултата
sr_cs: Nema rezultata
sv: Inga resultat hittades

source: No team found
hr: Nije pronađen nijedan tim
pt_br: Nenhuma equipe encontrada
ru: Команда не найдена
sr: Није пронађен тим
sr_cs: Nije pronađen tim
sv: Inget team hittades

source: Not Allowed
hr: Nije Dozvoljeno
pt_br: Não permitido
ru: Не разрешено
sr: Није дозвољено
sr_cs: Nije dozvoljeno
sv: Ej Tillåtet

source: Not Specified
hr: Nije Navedeno
pt_br: Não especificado
ru: Не указан
sr: Није специфицирано
sr_cs: Nije specificirano
sv: Ej Specifierad

source: Notification Settings
hr: Postavke Obaveštenja
pt_br: Configurações de notificação
ru: Настройки уведомлений
sr: Подешавање обавештења
sr_cs: Podešavanje obaveštenja
sv: Avisering Inställningar

source: Old Condition
hr: Stari uvjet
pt_br: Condição antiga
ru: Старое условие
sr: Стари услов
sr_cs: Stari uslov
sv: Gamla Villkor

source: Old Conditions
hr: Stari uvjeti
pt_br: Condições Antigas
ru: Старые условия
sr: Стари услови
sr_cs: Stari uslovi
sv: Gamla Villkor

source: On Hold Since
hr: Na čekanju od
pt_br: Em espera desde
ru: На удержании с
sr: На чекању од
sr_cs: Na čekanju od
sv: Spärrad Sedan

source: On Ticket Status
hr: Na Status Slučaja
pt_br: No Status do Ticket
ru: При статусе тикета
sr: На статус тикета
sr_cs: Na status tiketa
sv: På Ärende Status

source: On click (Javascript)
hr: Na klik (Javascript)
pt_br: Ao clicar (Javascript)
ru: При клике (Javascript)
sv: Vid klick (Javascript)

source: Only one default view is allowed per user for {0}
hr: Samo jedan zadani prikaz dopušten je po korisniku za {0}
pt_br: Apenas uma visualização padrão é permitida por usuário para {0}
ru: Для каждого пользователя разрешено только одно представление по умолчанию для {0}
sr: Дозвољен је само један подразумевани приказ по кориснику за {0}
sr_cs: Dozvoljen je samo jedan podrazumevani prikaz po korisniku za {0}
sv: Endast en standardvy är tillåten per användare för {0}

source: Only the 'color' and 'order' fields of the 'Closed' status can be modified.
hr: Samo polja 'boja' i 'redosljed' statusa 'Zatvoreno' mogu se mijenjati.
pt_br: Apenas os campos 'cor' e 'ordem' do status 'Fechado' podem ser modificados.
ru: Для статуса 'Закрыт' можно изменить только поля 'цвет' и 'порядок'.
sr: Искључиво поља 'боја' и 'редослед' статуса 'Затворено' могу бити измењена.
sr_cs: Isključivo polja 'boja' i 'redosled' statusa 'Zatvoreno' mogu biti izmenjena.
sv: Endast fält "färg" och "ordning" för "Stängd" status kan ändras.

source: Open
hr: Otvori
pt_br: Aberto
ru: Открыт
sr: Отворено
sr_cs: Otvoreno
sv: Öppen

source: Open: SLA continues. <br> Paused: SLA is paused. <br> Resolved: SLA timer stops.
hr: Otvoreno: Ugovor o Razini Usluge se nastavlja. <br> Pauzirano: Ugovor o Razini Usluge je pauziran. <br> Riješeno: Ugovor o Razini Usluge tajmer se zaustavlja.
pt_br: Aberto: o SLA continua. <br> Pausado: o SLA é pausado. <br> Resolvido: o cronômetro do SLA é interrompido.
ru: Открыто: SLA продолжается. <br> Приостановлен: SLA на паузе. <br> Решён: таймер SLA останавливается.
sr: Отворено: Споразум о нивоу услуге се наставља. <br> Паузирано: Споразум о нивоу услуге је паузиран. <br> Решено: Тајмер споразума о нивоу услуге се зауставља.
sr_cs: Otvoreno: Sporazum o nivou usluge se nastavlja. <br> Pauzirano: Sporazum o nivou usluge je pauziran. <br> Rešeno: Tajmer sporazuma o nivou usluge se zaustavlja.
sv: Öppen: Service Nivå Avtal fortsätter. <br> Pausad: Service Nivå Avtal är pausad. <br> Löst: Service Nivå Avtal timer stannar.

source: Opening Date
hr: Datum Otvaranja
pt_br: Data de Abertura
ru: Начальная дата
sr: Почетни датум
sr_cs: Početni datum
sv: Öppning Datum

source: Opening Time
hr: Početno Vrijeme
pt_br: Hora de Abertura
ru: Время открытия
sr: Почетно време
sr_cs: Početno vreme
sv: Öppning Tid

source: Orange
hr: Narandžasta
pt_br: Laranja
ru: Оранжевый
sr: Наранџаста
sr_cs: Narandžasta

source: Order
hr: Redoslijed
pt_br: Pedido
ru: Заказать
sr: Редослед
sr_cs: Redosled

source: Order By
hr: Sortiraj prema
pt_br: Ordenar Por
ru: Сортировать по
sr: Сортирај према
sr_cs: Sortiraj prema
sv: Sortera Efter

source: Outbound Call
hr: Odlazni Poziv
pt_br: Chamada de Saída
ru: Исходящие звонки
sr: Одлазни позив
sr_cs: Odlazni poziv
sv: Utgående Samtal

source: Parent field, child field, and parent-child mapping are required.
hr: Obavezno je nadređeno polje, podređeno polje i mapiranje nadređeno-podređeno.
pt_br: Campo pai, campo filho e o mapeamento pai-filho são obrigatórios.
ru: Требуются родительское поле, дочернее поле и сопоставление родитель-потомок.
sr: Матично поље, зависно поље и мапирање матичног и зависног поља су обавезни.
sr_cs: Matično polje, zavisno polje i mapiranje matičnog i zavisnog polja su obavezni.
sv: Överordnad fält, underordnad fält och överordnad-underordnad mappning erfordras.

source: Password
hr: Lozinka
pt_br: Senha
ru: Пароль
sr: Лозинка
sr_cs: Lozinka
sv: Lösenord

source: Password must be at least 8 characters
hr: Lozinka mora imati najmanje 8 znakova
pt_br: A senha deve ter pelo menos 8 caracteres
ru: Пароль должен быть не менее 8 символов
sr: Лозинка мора имати најмање 8 карактера
sr_cs: Lozinka mora imati najmanje 8 karaktera
sv: Lösenord måste vara minst 8 tecken långt

source: Password must contain lowercase, uppercase, number, and symbol
hr: Lozinka mora sadržavati mala slova, velika slova, broj i simbol
pt_br: A senha deve conter letra minúscula, maiúscula, número e símbolo
ru: Пароль должен содержать строчные и заглавные буквы, цифры и символы
sr: Лозинка мора садржати мало слово, велико слово, број и симбол
sr_cs: Lozinka mora sadržati malo slovo, veliko slovo, broj i simbol
sv: Lösenord måste innehålla små och stora bokstäver, siffror och symboler

source: Password updated successfully
hr: Lozinka je uspješno ažurirana
pt_br: Senha atualizada com sucesso
ru: Пароль успешно обновлен
sr: Лозинка је успешно ажурирана
sr_cs: Lozinka je uspešno ažurirana
sv: Lösenord uppdaterad

source: Passwords do not match
hr: Lozinke se ne podudaraju
pt_br: As senhas não coincidem
ru: Пароли не совпадают
sr: Лозинке се не подударају
sr_cs: Lozinke se ne podudaraju
sv: Lösenord stämmer inte

source: Passwords match
hr: Lozinke se podudaraju
pt_br: As senhas coincidem
ru: Пароли совпадают
sr: Лозинке се поклапају
sr_cs: Lozinke se poklapaju
sv: Lösenorden stämmer

source: Paused
hr: Pauzirano
pt_br: Pausado
ru: Приостановлено
sr: Паузирано
sr_cs: Pauzirano
sv: Pausad

source: Pending Invites
hr: Pozivnice na Čekanju
pt_br: Convites Pendentes
ru: Ожидающие приглашения
sr: Позиви на чекању
sr_cs: Pozivi na čekanju
sv: Väntande Inbjudningar

source: Percentage of Total Tickets by Channel
hr: Procenat ukupnog broja Slučajeva po Kanalu
pt_br: Percentual do Total de Tickets por Canal
ru: Процент от общего количества заявок по каналам
sr: Проценат укупног броја тикета по каналу
sr_cs: Procenat ukupnog broja tiketa po kanalu
sv: Procentandel av Totala Ärenden per Kanal

source: Percentage of Total Tickets by Priority
hr: Procenat ukupnog broja Slučajeva po Prioritetu
pt_br: Percentual do Total de Tickets por Prioridade
ru: Процент от общего количества заявок по приоритетам
sr: Проценат укупног броја тикета по приоритету
sr_cs: Procenat ukupnog broja tiketa po prioritetu
sv: Procentandel av Totala Ärenden per Prioritet

source: Percentage of Total Tickets by Team
hr: Procenat ukupnog broja Slučajeva po Timu
pt_br: Percentual do Total de Tickets por Equipe
ru: Процент от общего количества заявок по команде
sr: Проценат укупног броја тикета по тиму
sr_cs: Procenat ukupnog broja tiketa po timu
sv: Procentandel av Totala Ärenden per Team

source: Percentage of Total Tickets by Type
hr: Procenat ukupnog broja Slučajeva po Tipu
pt_br: Percentual do Total de Tickets por Tipo
ru: Процент от общего количества заявок по типу
sr: Проценат укупног броја тикета по врсти
sr_cs: Procenat ukupnog broja tiketa po vrsti
sv: Procentandel av Totala Ärenden per Typ

source: Personal mobile no
hr: Broj osobnog mobitela
pt_br: Número de celular pessoal
ru: Личный мобильный номер
sr: Број личног мобилног телефона
sr_cs: Broj ličnog mobilnog telefona
sv: Personlig mobilnummer

source: Pink
hr: Roza
pt_br: Rosa
ru: Розовый
sr: Розе
sr_cs: Roze
sv: Rosa

source: Pinned
hr: Prikačeno
pt_br: Fixado
ru: Закреплено
sr: Фиксирано
sr_cs: Fiksirano
sv: Fäst

source: Placeholder
hr: Rezervisano
pt_br: Texto de exemplo
ru: Место для размещения
sr: Резервисани текст
sr_cs: Rezervisani tekst
sv: Platshållare

source: Please add this priority in the <a href='/app/hd-service-level-agreement'>required SLA documents</a>
hr: Dodaj ovaj prioritet u <a href='/app/hd-service-level-agreement'> obavezne dokumente Ugovora o Razini Usluge</a>
pt_br: Adicione esta prioridade nos <a href='/app/hd-service-level-agreement'>documentos de SLA obrigatórios</a>
ru: Пожалуйста, добавьте этот приоритет в <a href='/app/hd-service-level-agreement'>требуемые SLA документы</a>
sr: Молимо Вас да додате овај приоритет у <a href='/app/hd-service-level-agreement'> обавезне документе споразума о нивоу услуге</a>
sr_cs: Molimo Vas da dodate ovaj prioritet u <a href='/app/hd-service-level-agreement'> obavezne dokumente sporazuma o nivou usluge</a>
sv: Lägg till prioritet i <a href='/app/hd-service-level-agreement'>erfordrade SLA dokument</a>

source: Please add {0} priority in {1} SLA
hr: Dodaj prioritet {0} u Ugovor o Razini Usluge {1}
pt_br: Adicione a prioridade {0} no SLA {1}
ru: Пожалуйста, добавьте приоритет {0} в SLA {1}
sr: Молимо Вас да додате приоритет {0} у споразум о нивоу услуге {1}
sr_cs: Molimo Vas da dodate prioritet {0} u sporazumu o nivou usluge {1}
sv: Lägg till {0} prioritet i {1} SLA

source: Please enter first name at least
hr: Molimo unesite barem ime
pt_br: Informe pelo menos o primeiro nome
ru: Пожалуйста, введите имя как минимум
sr: Молимо Вас да унесете барем име
sr_cs: Molimo Vas da unesete barem ime
sv: Ange åtminstone förnamn

source: Please fill all required fields
hr: Molimo ispunite sva obavezna polja
pt_br: Preencha todos os campos obrigatórios
ru: Пожалуйста, заполните все обязательные поля
sr: Молимо Вас да попуните сва обавезна поља
sr_cs: Molimo Vas da popunite sva obavezna polja
sv: Vänligen fyll i alla erfordrade fält
