Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: Assignment rule updated
hr: Pravilo dodjele je ažurirano
pt_br: Regra de atribuição atualizada
ru: Обновлено правило назначения
sr: Правило додељивања је ажурирано
sr_cs: Pravilo dodeljivanja je ažurirano
sv: Tilldelning regel uppdaterad

source: Assignment rule {0} updated
hr: Pravilo dodjele {0} ažurirano
pt_br: Regra de atribuição {0} atualizada
ru: Правило назначения {0} обновлено
sr: Правило додељивања {0} је ажурирано
sr_cs: Pravilo dodeljivanja {0} je ažurirano
sv: Tilldelning regel {0} uppdaterad

source: At least one email required
hr: Potrebna je barem jedna adresa e-pošte
pt_br: Pelo menos um e-mail é obrigatório
ru: Требуется хотя бы один адрес электронной почты
sr: Неопходан је барем један имејл
sr_cs: Neophodan je barem jedan imejl
sv: Minst en e-postadress erfordras

source: At least one enabled status for <u>{0}</u> category must be enabled.
hr: Barem jedan omogućeni status za kategoriju <u>{0}</u> mora biti omogućen.
pt_br: Pelo menos um status habilitado da categoria <u>{0}</u> deve estar ativo.
ru: Для категории <u>{0}</u> должен быть включён хотя бы один статус.
sr: Барем један статус за категорију <u>{0}</u> мора бити омогућен.
sr_cs: Barem jedan status za kategoriju <u>{0}</u> mora biti omogućen.
sv: Minst en aktiverad status för <u>{0}</u> kategori måste vara aktiverad.

source: At least one feedback option must be enabled for rating {0}
hr: Za ocjenu {0} mora biti omogućena barem jedna opcija povratne informacije
pt_br: Pelo menos uma opção de feedback deve estar habilitada para a avaliação {0}
ru: Для оценки {0} должна быть включена хотя бы одна опция обратной связи
sr: Барем једна опција повратне информације мора бити омогућена за оцењивање {0}
sr_cs: Barem jedna opcija povratne informacije mora biti omogućena za ocenjivanje {0}
sv: Åtminstone en återkoppling alternativ måste vara aktiverad för betygsättning {0}

source: At-least one of priority, team and ticket type is required
hr: Barem jedan od prioriteta, tima i tipa slučaja je obavezan
pt_br: Pelo menos um entre prioridade, equipe ou tipo de ticket é obrigatório
ru: Требуется указать как минимум один из параметров: приоритет, команда или тип тикета
sr: Барем један од приоритета, тима и врсте тикета је обавезан
sr_cs: Barem jedan od prioriteta, tima i vrste tiketa je obavezan
sv: Minst en av prioritet, team och ärendetyp erfordras

source: Attachment
hr: Prilog
pt_br: Anexo
ru: Вложение
sr: Прилог
sr_cs: Prilog
sv: Bilaga

source: Author
hr: Autor
pt_br: Autor
ru: Автор
sr: Аутор
sr_cs: Autor
sv: Skapad Av

source: Auto update status
hr: Status automatskog ažuriranja
pt_br: Atualizar status automaticamente
ru: Автоматическое обновление статуса
sr: Аутоматско ажурирање статуса
sr_cs: Automatsko ažuriranje statusa
sv: Automatisk uppdatering status

source: Auto-close after (Days)
hr: Automatsko zatvaranje nakon (dana)
pt_br: Fechar automaticamente após (Dias)
ru: Автозакрытие через (дней)
sr: Аутоматски затвори након (дана)
sr_cs: Automatski zatvori nakon (dana)
sv: Automatisk stängning efter (dagar)

source: Auto-close tickets that remain in a status for the specified number of days.
hr: Automatsko zatvaranje slučaja koji ostaju u statusu određeni broj dana.
pt_br: Fecha automaticamente os tickets que permanecem em um status pelo número de dias especificado.
ru: Автоматически закрывать тикеты, которые остаются в статусе в течение указанного количества дней.
sr: Аутоматски затвори тикете који остану у одређеном статусу задати број дана.
sr_cs: Automatski zatvori tikete koji ostanu u određenom statusu zadati broj dana.
sv: Stäng automatiskt ärenden som förblir i status under angiven antal dagar.

source: Auto-generated from the portal view — do not edit directly unless you know what you're doing!
hr: Automatski generirano iz prikaza portala — nemojte izravno uređivati osim ako ne znate što radite!
pt_br: Gerado automaticamente a partir da visualização do portal — não edite diretamente a menos que saiba o que está fazendo!
ru: Автоматически сгенерировано из представления портала — не редактируйте напрямую, если вы не знаете, что делаете!
sr: Аутоматски генерисано из приказа портала - не уређујте директно осим уколико нисте потпуно сигурни шта радите!
sr_cs: Automatski generisano iz prikaza portala - ne uređujte direktno osim ukoliko niste potpuno sigurni šta radite!
sv: Automatiskt genererad från portalvyn — redigera inte direkt om du inte vet vad du gör!

source: Automatically Close Tickets when
hr: Automatski zatvori tikete kada
pt_br: Fechar Tickets Automaticamente quando
ru: Автоматически закрывать тикеты когда
sr: Аутоматски затвори тикете када
sr_cs: Automatski zatvori tikete kada
sv: Stäng Ärenden Automatiskt när

source: Automatically close stale tickets
hr: Automatsko zatvaranje zastarjelih slučaja
pt_br: Fechar automaticamente tickets inativos
ru: Автоматически закрывать просроченные тикеты
sr: Аутоматски затвори неактивне тикете
sr_cs: Automatski zatvori neaktivne tikete
sv: Stäng automatiskt inaktuella ärenden

source: Automation
hr: Automatizacija
pt_br: Automação
ru: Автоматизация
sr: Аутоматизација
sr_cs: Automatizacija
sv: Automatisering

source: Average Response Time
hr: Prosječno Vreme Odziva
pt_br: Tempo Médio de Resposta
ru: Среднее время ответа
sr: Просечно време одговора
sr_cs: Prosečno vreme odgovora
sv: Genomsnittlig Svarstid

source: Average feedback rating per day is around {0} stars
hr: Prosječna ocjena povratnih informacija po danu je oko {0} zvjezdica
pt_br: A média diária de avaliações de feedback é em torno de {0} estrelas
ru: Средняя оценка отзывов в день составляет около {0} звезд
sr: Просечна оцена повратних информација по дану је око {0} звезда
sr_cs: Prosečna ocena povratnih informacija po danu je oko {0} zvezda
sv: Genomsnittlig betygsatt återkoppling per dag är runt {0} stjärnor

source: Average tickets per day is around {0}
hr: Prosječan broj slučajeva dnevno je oko {0}
pt_br: A média de tickets por dia é em torno de {0}
ru: Среднее количество заявок в день около {0}
sr: Просечан број тикета по дану је око {0}
sr_cs: Prosečan broj tiketa po danu je oko {0}
sv: Genomsnittliga ärenden per dag ligger på cirka {0}

source: Avg. Feedback Rating
hr: Prosječna ocjena povratnih informacija
pt_br: Avaliação Média de Feedback
ru: Средний рейтинг обратной связи
sr: Просечна оцена повратних информација
sr_cs: Prosečna ocena povratnih informacija
sv: Genomsnittlig Återkoppling Betyg

source: Avg. First Response
hr: Prosječan prvi odgovor
pt_br: Primeira Resposta Média
ru: Средний первый ответ
sr: Просечно време првог одговора
sr_cs: Prosečno vreme prvog odgovora
sv: Genomsnittlig Första Svar

source: Avg. Resolution
hr: Prosječna Rezolucija
pt_br: Resolução Média
ru: Среднее разрешение
sr: Просечно време решавања
sr_cs: Prosečno vreme rešavanja
sv: Genomsnittlig Upplösning

source: Avg. feedback rating for the tickets resolved
hr: Prosječna ocjena povratnih informacija za riješene Slučajeve
pt_br: Avaliação média de feedback para tickets resolvidos
ru: Средний рейтинг отзыва для решенных заявок
sr: Просечна оцена повратних информација за решене тикете
sr_cs: Prosečna ocena povratnih informacija za rešene tikete
sv: Genomsnittlig återkoppling betyg för lösta ärenden

source: Avg. time taken to first respond to a ticket
hr: Prosječno vrijeme potrebno za prvi odgovor na Slučaj
pt_br: Tempo médio para a primeira resposta a um ticket
ru: Среднее время, затраченное на первый ответ на заявку
sr: Просечно време потребно за први одговор на тикет
sr_cs: Prosečno vreme potrebno za prvi odgovor na tiket
sv: Genomsnittlig tid det tar för först svar på ärende

source: Avg. time taken to resolve a ticket
hr: Prosječno vrijeme potrebno za rješavanje Slučaja
pt_br: Tempo médio para resolver um ticket
ru: Среднее время на решение заявки
sr: Просечно време потребно за решавање тикета
sr_cs: Prosečno vreme potrebno za rešavanje tiketa
sv: Genomsnittlig tid det tar att lösa ärende

source: Back
hr: Nazad
pt_br: Voltar
ru: Назад
sr: Назад
sr_cs: Nazad
sv: Tillbaka

source: Base Support Rotation
hr: Rotacija Osnovne Podrške
pt_br: Rotação Base de Suporte
ru: Базовая ротация поддержки
sr: Основна ротација подршке
sr_cs: Osnovna rotacija podrške
sv: Bas Support Rotation

source: Base URL
hr: Osnovni URL
pt_br: URL Base
ru: Базовый URL
sr: Основни URL
sr_cs: Osnovni URL
sv: Bas URL

source: Based On
hr: Na Osnovu
pt_br: Baseado em
ru: На основании
sr: На основу
sr_cs: Na osnovu
sv: Baserat På

source: Based on your HR Policy, select your leave allocation period's end date
hr: Na osnovu vaših pravila ljudskih resursa, odaberi datum završetka perioda raspodjele odmora
pt_br: Com base na sua política de RH, selecione a data final do período de alocação de férias
ru: В соответствии с вашей кадровой политикой выберите дату окончания периода предоставления отпусков
sr: На основу политике људских ресурса, изаберите датум завршетка периода расподеле одмора
sr_cs: Na osnovu politike ljudskih resursa, izaberite datum završetka perioda raspodele odmora
sv: Baserat på din Personal Regel välj slutdatum för din frånvaro tilldelning

source: Based on your HR Policy, select your leave allocation period's start date
hr: Na osnovu vaših pravila ljudskih resursa, odaberite datum početka perioda raspodjele odmora
pt_br: Com base na sua política de RH, selecione a data inicial do período de alocação de férias
ru: В соответствии с вашей кадровой политикой выберите дату начала периода предоставления отпусков
sr: На основу политике људских ресурса, изаберите датум почетка периода расподеле одмора
sr_cs: Na osnovu politike ljudskih resursa, izaberite datum početka perioda raspodele odmora
sv: Baserat på din Personal Regel välj startdatum för frånvaro period

source: Black
hr: Crna
pt_br: Preto
ru: Черный
sr: Црна
sr_cs: Crna
sv: Svart

source: Blue
hr: Plavo
pt_br: Azul
ru: Синий
sr: Плава
sr_cs: Plava
sv: Blå

source: Brand name
hr: Naziv robne marke
pt_br: Nome da marca
ru: Название бренда
sr: Назив бренда
sr_cs: Naziv brenda
sv: Varumärke

source: Branding
hr: Brendiranje
pt_br: Identidade visual
ru: Брендинг
sr: Брендирање
sr_cs: Brendiranje
sv: Varumärkesprofilering

source: Business Holidays
hr: Praznici
pt_br: Feriados Comerciais
ru: Деловые праздники
sr: Пословни празници
sr_cs: Poslovni praznici
sv: Helgdagar

source: Button
hr: Dugme
pt_br: Botão
ru: Кнопка
sr: Дугме
sr_cs: Dugme
sv: Knapp

source: Call Details
hr: Detalji poziva
pt_br: Detalhes da Chamada
ru: Детали звонка
sr: Детаљи позива
sr_cs: Detalji poziva
sv: Samtal Information

source: Can invite new agents, manage tickets, create custom views and manage public views.
hr: Može pozivati nove agente, upravljati slučajima, kreirati prilagođene prikaze i upravljati javnim prikazima.
pt_br: Pode convidar novos agentes, gerenciar tickets, criar visualizações personalizadas e gerenciar visualizações públicas.
ru: Может приглашать новых агентов, управлять тикетами, создавать пользовательские представления и управлять публичными представлениями.
sr: Можете позивати нове агенте, управљати тикетима, креирати прилагођене приказе и управљати јавним приказима.
sr_cs: Možete pozivati nove agente, upravljati tiketima, kreirati prilagođene prikaze i upravljati javnim prikazima.
sv: Kan bjuda in nya handläggare, hantera ärenden, skapa anpassade vyer och hantera offentliga vyer.

source: Can manage all aspects of Helpdesk.
hr: Može upravljati svim aspektima Helpdeska.
pt_br: Pode gerenciar todos os aspectos do Helpdesk.
ru: Может управлять всеми аспектами работы службы поддержки.
sr: Можете управљати свим аспектима Helpdesk-a.
sr_cs: Možete upravljati svim aspektima Helpdesk-a.
sv: Kan hantera alla aspekter av Helpdesk.

source: Can not send email. No sender email set up!
hr: Ne mogu poslati e-poštu. Nije postavljena e-pošta pošiljatelja!
pt_br: Não foi possível enviar e-mail. Nenhum e-mail remetente configurado!
ru: Не удается отправить email. Не настроен отправитель!
sr: Није могуће послати имејл. Није подешен имејл пошиљаоца!
sr_cs: Nije moguće poslati imejl. Nije podešen imejl pošiljaoca!
sv: Kan inte skicka e-post. Ingen avsändare e-postadress konfigurerad!

source: Can work on tickets, create custom views and manage private views.
hr: Može raditi na slučajima, kreirati prilagođene prikaze i upravljati privatnim prikazima.
pt_br: Pode trabalhar em tickets, criar visualizações personalizadas e gerenciar visualizações privadas.
ru: Может работать с тикетами, создавать пользовательские представления и управлять частными представлениями.
sr: Можете радити на тикетима, креирати прилагођене приказе и управљати приватним приказима.
sr_cs: Možete raditi na tiketima, kreirati prilagođene prikaze i upravljati privatnim prikazima.
sv: Kan arbeta med ärenden, skapa anpassade vyer och hantera privata vyer.

source: Cancel Invitation
hr: Otkaži pozivnicu
pt_br: Cancelar Convite
ru: Отменить приглашение
sr: Откажи позивницу
sr_cs: Otkaži pozivnicu
sv: Avbryt Inbjudan

source: Cannot delete the default SLA. At least one SLA must be marked as default.
hr: Nije moguće obrisati zadani Ugovor o Razini Usluge. Barem jedan sporazum mora biti označen kao zadan.
pt_br: Não é possível excluir o SLA padrão. Pelo menos um SLA deve estar marcado como padrão.
ru: Нельзя удалить SLA по умолчанию. Хотя бы одно SLA должно быть помечено как по умолчанию.
sr: Није могуће обрисати подразумевани споразум о нивоу услуге. Барем један споразум мора бити означен као подразумевани.
sr_cs: Nije moguće obrisati podrazumevani sporazum o nivou usluge. Barem jedan sporazum mora biti označen kao podrazumevani.
sv: Det går inte att ta bort standard SLA. En SLA måste vara vald som standard.

source: Cannot disable this status as it is linked in HD Settings:<br><br>
hr: Nije moguće onemogućiti ovaj status jer je povezan u Postavkama:<br><br>
pt_br: Não é possível desativar este status, pois ele está vinculado nas Configurações do HD:<br><br>
ru: Невозможно отключить этот статус, так как он связан в настройках HD:<br><br>
sr: Није могуће онемогућити овај статус јер је повезан у HD подешавањима:<br><br>
sr_cs: Nije moguće onemogućiti ovaj status jer je povezan u HD podešavanjima:<br><br>
sv: Kan inte inaktivera denna status eftersom det är länkat i Inställningar:<br><br>

source: Cannot disable this status as it is linked in the following SLAs:<br><br>
hr: Nije moguće onemogućiti ovaj status jer je povezan u sljedećim Standard Nivo Ugovorima:<br><br>
pt_br: Não é possível desativar este status, pois ele está vinculado aos seguintes SLAs:<br><br>
ru: Невозможно отключить этот статус, так как он связан в следующих SLA:<br><br>
sr: Није могуће онемогућити овај статус јер је повезан са следећим споразумима о нивоу услуге:<br><br>
sr_cs: Nije moguće onemogućiti ovaj status jer je povezan sa sledećim sporazumima o nivou usluge:<br><br>
sv: Kan inte inaktivera denna status eftersom den är länkad i följande Service Nivå Avtal:<br><br>

source: Cannot enable rule without adding users in it
hr: Nije moguće omogućiti pravilo bez dodavanja korisnika
pt_br: Não é possível habilitar a regra sem adicionar usuários a ela
ru: Невозможно включить правило без добавления в него пользователей
sr: Правило се не може омогућити без додавања корисника
sr_cs: Pravilo se ne može omogućiti bez dodavanja korisnika
sv: Kan inte aktivera regel utan att lägga till användare i den

source: Cannot merge General category
hr: Nije moguće spojiti opću kategoriju
pt_br: Não é possível mesclar a categoria Geral
ru: Нельзя объединить общую категорию
sr: Није могуће спојити општу категорију
sr_cs: Nije moguće spojiti opštu kategoriju
sv: Kan inte slå samman Allmän kategori

source: Category
hr: Kategorija
pt_br: Categoria
ru: Категория
sr: Категорија
sr_cs: Kategorija
sv: Kategori

source: Category must have atleast one article
hr: Kategorija mora imati barem jedan članak
pt_br: A categoria deve ter pelo menos um artigo
ru: Категория должна содержать хотя бы одну статью
sr: Категорија мора имати барем један чланак
sr_cs: Kategorija mora imati barem jedan članak
sv: Kategorin måste ha minst en artikel

source: Change
hr: Promjeni
pt_br: Alterar
ru: Изменить
sr: Промена
sr_cs: Promena
sv: Ändra

source: Change Password
hr: Promjeni lozinku
pt_br: Alterar Senha
ru: Изменить пароль
sr: Промени лозинку
sr_cs: Promeni lozinku
sv: Ändra Lösenord

source: Change image
hr: Promijeni Sliku
pt_br: Alterar imagem
ru: Изменить изображение
sr: Промени слику
sr_cs: Promeni sliku
sv: Ändra Bild

source: Change language of the application.
hr: Promijenite jezik aplikacije.
pt_br: Alterar o idioma da aplicação.
ru: Изменить язык приложения.
sr: Промените језик апликације.
sr_cs: Promenite jezik aplikacije.
sv: Ändra språk för ansökan.

source: Change your account password for security.
hr: Promijenite lozinku računa radi sigurnosti.
pt_br: Altere a senha da sua conta por segurança.
ru: В целях безопасности измените пароль своей учетной записи.
sr: Промените лозинку налога ради безбедности.
sr_cs: Promenite lozinku naloga radi bezbednosti.
sv: Ändra lösenord för ditt konto för säkerhets skull.

source: Change your search terms or filters
hr: Promijenite pojmove za pretraživanje ili filtere
pt_br: Altere seus termos de busca ou filtros
ru: Измените условия поиска или фильтры
sr: Промените термине претраге или филтере
sr_cs: Promenite termine pretrage ili filtere
sv: Ändra dina söktermer eller filter

source: Change your search terms to find teams.
hr: Promijenite pojmove za pretraživanje kako biste pronašli timove.
pt_br: Altere seus termos de busca para encontrar equipes.
ru: Измените условия поиска, чтобы найти команды.
sr: Промените термине претраге да пронађете тимове.
sr_cs: Promenite termine pretrage da pronađete timove.
sv: Ändra dina söktermer för att hitta team.

source: Channels
hr: Kanali
pt_br: Canais
ru: Каналы
sr: Канали
sr_cs: Kanali
sv: Kanaler

source: Choose how long this SLA policy will be active.
hr: Odaberite koliko dugo će ovo pravilo Ugovora o Razini Usluge biti aktivano.
pt_br: Escolha por quanto tempo esta política de SLA ficará ativa.
ru: Выберите, как долго будет активна данная политика SLA.
sr: Изаберите колико ће ова политика споразума о нивоу услуге бити активна.
sr_cs: Izaberite koliko će ova politika sporazuma o nivou usluge biti aktivna.
sv: Välj hur länge denna Service Nivå Avtal princip ska vara aktiv.

source: Choose how tickets are distributed among selected assignees.
hr: Odaberite kako će se slučajevi distribuirati među odabranim dodijeljenim.
pt_br: Escolha como os tickets são distribuídos entre os responsáveis selecionados.
ru: Выберите, как тикеты распределяются между выбранными исполнителями.
sr: Изаберите како се тикети распоређују међу изабраним извршиоцима.
sr_cs: Izaberite kako se tiketi raspoređuju među izabranim izvršiocima.
sv: Välj hur ärenden ska fördelas mellan utvalda handläggare.

source: Choose the days of the week when this rule should be active.
hr: Odaberite dane u tjednu kada bi ovo pravilo trebalo biti aktivno.
pt_br: Escolha os dias da semana em que esta regra deve estar ativa.
ru: Выберите дни недели, когда это правило должно быть активно.
sr: Изаберите дане у недељи када ово правило треба да буде активно.
sr_cs: Izaberite dane u nedelji kada ovo pravilo treba da bude aktivno.
sv: Välj veckodagar då denna regel ska vara aktiv.

source: Choose the duration of this holiday list.
hr: Odaberite trajanje ove liste praznika.
pt_br: Escolha a duração desta lista de feriados.
ru: Выберите продолжительность этого списка праздников.
sr: Изаберите трајање ове листе празника.
sr_cs: Izaberite trajanje ove liste praznika.
sv: Välj varaktighet för denna helglista.

source: Choose the email service provider you want to configure.
hr: Odaberite davatelja usluga e-pošte kojeg želite konfigurirati.
pt_br: Escolha o provedor de e-mail que deseja configurar.
ru: Выберите провайдера email услуг, который хотите настроить.
sr: Изабери провајдера имејл услуге кога желиш да конфигуришеш.
sr_cs: Izaberi provajdera imejl usluge koga želiš da konfigurišeš.
sv: Välj e-post tjänst leverantör som ska konfigureras.

source: Choose which tickets are affected by this assignment rule.
hr: Odaberite na koje se slučajeve odnosi ovo pravilo dodjele.
pt_br: Escolha quais tickets são afetados por esta regra de atribuição.
ru: Выберите, какие тикеты затрагиваются этим правилом назначения.
sr: Изаберите који тикет подлеже овом правилу додељивања.
sr_cs: Izaberite koji tiket podleže ovom pravilu dodeljivanja.
sv: Välj vilka ärenden som påverkas av denna tilldelningsregel.

source: Choose which tickets are affected by this policy.
hr: Odaberite na koje se slučaje odnosi ovo pravilo.
pt_br: Escolha quais tickets são afetados por esta política.
ru: Выберите, на какие билеты распространяется эта политика.
sr: Изаберите који тикети су погођени овом политиком.
sr_cs: Izaberite koji tiketi su pogođeni ovom politikom.
sv: Välj vilka ärende som påverkas av denna princip.

source: Choose which tickets are affected by this un-assignment rule.
hr: Odaberite na koje slučajeve se odnosi ovo pravilo o oduzimanju dodjele.
pt_br: Escolha quais tickets são afetados por esta regra de desatribuição.
ru: Выберите, какие тикеты затрагиваются этим правилом отмены назначения.
sr: Изаберите који тикети подлежу правилу уклањања додељивања.
sr_cs: Izaberite koji tiketi podležu pravilu uklanjanja dodeljivanja.
sv: Välj vilka ärenden som påverkas av denna regel för återkallelse av tilldelning.

source: Choose who receives the tickets.
hr: Odaberite tko će dobiti slučajeve.
pt_br: Escolha quem receberá os tickets.
ru: Выберите, кто получает тикеты.
sr: Изаберите ко прима тикете.
sr_cs: Izaberite ko prima tikete.
sv: Välj vem som får ärenden.

source: Clear Table
hr: Očisti Tabelu
pt_br: Limpar tabela
ru: Очистить таблицу
sr: Очисти табелу
sr_cs: Očisti tabelu
sv: Rensa Tabell

source: Click on Add to Holidays. This will populate the holidays table with all the dates that fall on the selected weekly off. Repeat the process for populating the dates for all your weekly holidays
hr: Kliknite na Dodaj Praznicima. Ovo će popuniti tabelu praznika sa svim datumima koji padaju na odabrani slobodan sedmični dan. Ponovite postupak za popunjavanje datuma za sve vaše sedmićne praznike
pt_br: Clique em Adicionar aos Feriados. Isso preencherá a tabela de feriados com todas as datas que caem no dia de folga semanal selecionado. Repita o processo para preencher todas as folgas semanais.
ru: Нажмите "Добавить в праздники". Это заполнит таблицу праздников всеми датами, которые приходятся на выбранный выходной. Повторите процесс для заполнения дат всех ваших еженедельных выходных
sr: Кликните на Додај у празнике. Ово ће попунити табелу празника са свим датумима који падају на изабране недељне слободне дане. Поновите процес за попуњавање датума свих недељних празника
sr_cs: Kliknite na Dodaj u praznike. Ovo će popuniti tabelu praznika sa svim datumima koji padaju na izabrane nedeljne slobodne dane. Ponovite proces za popunjavanje datuma svih nedeljnih praznika
sv: Klicka på 'Lägg till Helger'. Detta kommer att fylla helg tabell med alla datum som infaller på valda veckovis frånvaro. Upprepa processen för att fylla i datum för alla helger

source: Close
hr: Zatvori
pt_br: Fechar
ru: Закрыть
sr: Затвори
sr_cs: Zatvori
sv: Stäng

source: Closed
hr: Zatvoreno
pt_br: Fechado
ru: Закрыт
sr: Затворено
sr_cs: Zatvoreno
sv: Stängd

source: Closed or rated tickets cannot be updated by non-agents
hr: Zatvorene ili ocijenjene slučajeve ne mogu ažurirati osobe koje nisu agenti
pt_br: Tickets fechados ou avaliados não podem ser atualizados por não agentes
ru: Закрытые или оцененные тикеты не могут обновляться не агентами
sr: Затворени или оцењени тикети не могу бити ажурирани од стране особа које нису агенти
sr_cs: Zatvoreni ili ocenjeni tiketi ne mogu biti ažurirani od strane osoba koje nisu agenti
sv: Stängda eller betygsatta ärenden kan bara uppdateras av handläggare
