Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: Please fill all required fields for Exotel
hr: Molimo Vas da ispunite sva obavezna polja za Exotel
pt_br: Preencha todos os campos obrigatórios para o Exotel
ru: Пожалуйста, заполните все обязательные поля для Exotel
sr: Молимо Вас да попуните сва обавезна поља за Exotel
sr_cs: Molimo Vas da popunite sva obavezna polja za Exotel
sv: Vänligen fyll i alla erfordrade fält för Exotel

source: Please fill all required fields for Twilio
hr: Molimo ispunite sva obavezna polja za Twilio
pt_br: Preencha todos os campos obrigatórios para o Twilio
ru: Пожалуйста, заполните все обязательные поля для Twilio
sr: Молимо Вас да попуните сва обавезна поља за Twilio
sr_cs: Molimo Vas da popunite sva obavezna polja za Twilio
sv: Vänligen fyll i alla erfordrade fält för Twilio

source: Please select weekly off day
hr: Odaberi sedmične neradne dane
pt_br: Selecione o dia de folga semanal
ru: Пожалуйста, выберите в неделю выходной
sr: Молимо Вас да изаберете недељни дан одмора
sr_cs: Molimo Vas da izaberete nedeljni dan odmora
sv: Välj Ledig Veckodag

source: Policy Name
hr: Naziv Pravila
pt_br: Nome da Política
ru: Название политики
sr: Назив политике
sr_cs: Naziv politike
sv: Princip Benämning

source: Post Description Key
hr: Upiši Opisni Ključ
pt_br: Chave da Descrição do Post
ru: Ключ описания записи
sr: Кључ описа пошиљке
sr_cs: Ključ opisa pošiljke
sv: Ange Beskrivning Nyckel

source: Post Route Key List
hr: Postavi Listu Ključa Rute
pt_br: Lista de Chaves de Rota do Post
ru: Список ключей маршрута доставки
sr: Листа кључева путање уноса
sr_cs: Lista ključeva putanje unosa
sv: Ange Sökväg Nyckel Lista

source: Post Route String
hr: Postavi Niz Rute
pt_br: String de Rota do Post
ru: Строка маршрута доставки
sr: Низ путање уноса
sr_cs: Niz putanje unosa
sv: Ange Sökväg Sträng

source: Post Title Key
hr: Postavi Naziv Ključa
pt_br: Chave do Título do Post
ru: Ключ заголовка сообщения
sr: Кључ назива путање уноса
sr_cs: Ključ naziva putanje unosa
sv: Ange Benämning Nyckel

source: Prefer knowledge base
hr: Preferiraj bazu znanja
pt_br: Preferir base de conhecimento
ru: Предпочесть базу знаний
sr: Пожељно коришћење базе знања
sr_cs: Poželjno korišćenje baze znanja
sv: Föredrar kunskapsbas

source: Priorities
hr: Prioriteti
pt_br: Prioridades
ru: Очередность
sr: Приоритети
sr_cs: Prioriteti
sv: Prioriteringar

source: Priority
hr: Prioritet
pt_br: Prioridade
ru: Приоритет
sr: Приоритет
sr_cs: Prioritet
sv: Prioritet

source: Priority <u>{0}</u> must be included in the SLA {1}.
hr: Prioritet <u>{0}</u> mora biti uključen u Ugovor o Razini Usluge {1}.
pt_br: A prioridade <u>{0}</u> deve estar incluída no SLA {1}.
ru: Приоритет <u>{0}</u> должен быть включен в SLA {1}.
sr: Приоритет <u>{0}</u> мора бити укључен у споразум о нивоу услуге {1}.
sr_cs: Prioritet <u>{0}</u> mora biti uključen u sporazum o nivou usluge {1}.
sv: Prioritet <u>{0}</u> måste ingå i SLA {1}.

source: Priority {0} has been repeated.
hr: Prioritet {0} je ponovljen.
pt_br: A prioridade {0} foi repetida.
ru: Приоритет {0} был повторен.
sr: Приоритет {0} је поновљен.
sr_cs: Prioritet {0} je ponovljen.
sv: Prioritet {0} har upprepats.

source: Product Experts
hr: Stručnjaci za proizvode
pt_br: Especialistas de Produto
ru: Эксперты по продуктам
sr: Стручњаци за производе
sr_cs: Stručnjaci za proizvode
sv: Produkt Experter

source: Profile
hr: Profil
pt_br: Perfil
sr: Профил
sr_cs: Profil
sv: Profil

source: Profile updated
hr: Profil ažuriran
pt_br: Perfil atualizado
ru: Профиль обновлен
sr: Профил је ажуриран
sr_cs: Profil je ažuriran
sv: Profil uppdaterad

source: Public
hr: Javno
pt_br: Público
ru: Общественность
sr: Јавни
sr_cs: Javni
sv: Allmän

source: Published
hr: Objavljeno
pt_br: Publicado
ru: Опубликовано
sr: Објављено
sr_cs: Objavljeno
sv: Publicerad

source: Published On
hr: Objavljeno dana
pt_br: Publicado no
ru: Опубликовано
sr: Објављено на
sr_cs: Objavljeno na
sv: Publicerad

source: Published articles must have content.
hr: Objavljeni članci moraju imati sadržaj.
pt_br: Artigos publicados devem ter conteúdo.
ru: Опубликованные статьи должны иметь содержание.
sr: Објављени чланци морају имати садржај.
sr_cs: Objavljeni članci moraju imati sadržaj.
sv: Publicerade artiklar måste ha innehåll.

source: Pull Emails
hr: Preuzmi e-poštu
pt_br: Buscar E-mails
ru: Получить письма
sr: Повуци имејлове
sr_cs: Povuci imejlove
sv: Hämta E-post

source: Pulling emails, this may take a few minutes.
hr: Učitavanje e-pošte, može potrajati nekoliko minuta.
pt_br: Buscando e-mails, isso pode levar alguns minutos.
ru: Извлечение писем может занять несколько минут.
sr: Преузимање имејлова, ово може потрајати неколико минута.
sr_cs: Preuzimanje imejlova, ovo može potrajati nekoliko minuta.
sv: Hämtar e-post, det kan ta några minuter.

source: Quarterly
hr: Tromjesečno
pt_br: Trimestral
ru: Ежеквартально
sr: Квартално
sr_cs: Kvartalno
sv: Kvartalsvis

source: Query Options
hr: Opcije Upita
pt_br: Opções de Consulta
ru: Параметры запроса
sr: Опције упита
sr_cs: Opcije upita
sv: Dataförfråga Alternativ

source: Query Route String
hr: Niz Rute Upita
pt_br: String de Rota da Consulta
ru: Строка маршрута запроса
sv: Dataförfrågning Sökväg Sträng

source: Raised By (Email)
hr: Podigao (e-pošta)
pt_br: Criado Por (E-mail)
ru: Инициировано (Электронная почта)
sr: Покренуто од стране (Имејл)
sr_cs: Pokrenuto od strane (Imejl)
sv: Initierad av (E-post)

source: Range
hr: Raspon
pt_br: Intervalo
ru: Диапазон
sr: Опсег
sr_cs: Opseg
sv: Intervall

source: Rate Your Support Experience
hr: Ocijenite Iskustvo s Podrškom
pt_br: Avalie sua Experiência de Suporte
ru: Оцените качество поддержки
sr: Оцените своје искуство подршке
sr_cs: Ocenite svoje iskustvo podrške
sv: Betygsätt Din Supportupplevelse

source: Rated Tickets
hr: Ocijenjeni Slučajevi
pt_br: Tickets Avaliados
ru: Рейтинг Заявок
sr: Оцењени тикети
sr_cs: Ocenjeni tiketi
sv: Betygsatta Ärenden

source: Rating
hr: Ocjena
pt_br: Avaliação
ru: Рейтинг
sr: Оцена
sr_cs: Ocena
sv: Bedömning

source: Rating must be between 0.2 and 1.0
hr: Ocjena mora biti između 0,2 i 1,0
pt_br: A avaliação deve estar entre 0,2 e 1,0
ru: Рейтинг должен быть между 0.2 и 1.0
sr: Оцена мора бити између 0,2 и 1,0
sr_cs: Ocena mora biti između 0,2 i 1,0
sv: Betyg måste vara mellan 0,2 och 1,0

source: Rating {0} is not allowed
hr: Ocjena {0} nije dozvoljena
pt_br: A avaliação {0} não é permitida
ru: Рейтинг {0} не разрешен
sr: Оцена {0} није дозвољена
sr_cs: Ocena {0} nije dozvoljena
sv: Betygsättning av {0} är inte tillåten

source: Reaction
hr: Reakcija
pt_br: Reação
ru: Реакция
sr: Реакција
sr_cs: Reakcija
sv: Reaktion

source: Read
hr: Čitaj
pt_br: Lido
ru: Читать
sr: Прочитано
sr_cs: Pročitano
sv: Läsa

source: Record Calls
hr: Snimaj Poziv
pt_br: Gravar Chamadas
ru: Аудиозапись звонков
sr: Забележи позиве
sr_cs: Zabeleži pozive
sv: Spela in Samtal

source: Recurring holidays
hr: Ponavljajući praznici
pt_br: Feriados recorrentes
ru: Повторяющиеся праздники
sr: Понављајући празници
sr_cs: Ponavljajući praznici
sv: Återkommande helgdagar

source: Red
hr: Crvena
pt_br: Vermelho
ru: Красный
sr: Црвено
sr_cs: Crveno
sv: Röd

source: Reference
hr: Referenca
pt_br: Referência
ru: Справка
sr: Референца
sr_cs: Referenca
sv: Referens

source: Reference Ticket
hr: Referentni Slučaj
pt_br: Ticket de Referência
ru: Референсный тикет
sr: Референтни тикет
sr_cs: Referentni tiket
sv: Referens Ärende

source: References
hr: Reference
pt_br: Referências
ru: Рекомендации
sr: Референце
sr_cs: Reference
sv: Referenser

source: Refresh Apps
hr: Osvježi Aplikacije
pt_br: Atualizar Aplicativos
ru: Обновить приложения
sr: Освежи апликације
sr_cs: Osveži aplikacije
sv: Uppdatera Appar

source: Regenerate Search Index
hr: Obnovi Indeks Pretrage
pt_br: Regerar Índice de Busca
ru: Пересоздать поисковый индекс
sr: Поново генериши индекс претраге
sr_cs: Ponovo generiši indeks pretrage
sv: Återskapa Sökindex

source: Remove
hr: Ukloni
pt_br: Remover
ru: Удалить
sr: Уклони
sr_cs: Ukloni
sv: Ta bort

source: Remove Logo
hr: Ukloni logotip
pt_br: Remover Logo
ru: Удалить логотип
sr: Уклони лого
sr_cs: Ukloni logo
sv: Ta bort logotyp

source: Remove image
hr: Ukloni sliku
pt_br: Remover imagem
ru: Удалить изображение
sr: Уклони слику
sr_cs: Ukloni sliku
sv: Ta bort bild

source: Rename
hr: Preimenuj
pt_br: Renomear
ru: Переименовать
sr: Преименуј
sr_cs: Preimenuj
sv: Ändra Namn

source: Rename team
hr: Preimenuj tim
pt_br: Renomear equipe
ru: Переименовать команду
sr: Преименуј тим
sr_cs: Preimenuj tim
sv: Döp om team

source: Replied
hr: Odgovoreno
pt_br: Respondido
ru: С ответом
sr: Одговорено
sr_cs: Odgovoreno
sv: Besvarad

source: Reply From Agent
hr: Odgovor od Agenta
pt_br: Resposta do Agente
ru: Ответ от агента
sr: Одговор од агента
sr_cs: Odgovor od agenta
sv: Svar från Handläggare

source: Reply From Contact
hr: Odgovor od Kontakta
pt_br: Resposta do Contato
ru: Ответ от контакта
sr: Одговор од контакта
sr_cs: Odgovor od kontakta
sv: Svar från Kontakt

source: Reply from agent
hr: Odgovor agenta
pt_br: Resposta do agente
ru: Ответ от агента
sr: Одговор агента
sr_cs: Odgovor agenta
sv: Svar från handläggare

source: Reply from contact
hr: Odgovor kontakta
pt_br: Resposta do contato
ru: Ответ от контакта
sr: Одговор контакта
sr_cs: Odgovor kontakta
sv: Svar från kontakt

source: Request Key
hr: Ključ Zahtjeva
pt_br: Chave da Requisição
ru: Ключ запроса
sr: Захтев за кључ
sr_cs: Zahtev za ključ
sv: Begärd Nyckel

source: Required
hr: Obavezno
pt_br: Obrigatório
ru: Обязательно
sr: Обавезно
sr_cs: Obavezno
sv: Erfordras

source: Required for exotel integration
hr: Potrebno za integraciju s Exotelom
pt_br: Obrigatório para integração com o Exotel
ru: Требуется для интеграции с Exotel
sr: Неопходно за Exotel интеграцију
sr_cs: Neophodno za Exotel integraciju
sv: Erfordras för exotel integration

source: Reset
hr: Poništi
pt_br: Redefinir
ru: Сброс
sr: Ресетуј
sr_cs: Resetuj
sv: Återställ

source: Reset Content
hr: Poništi sadržaj
pt_br: Redefinir Conteúdo
ru: Сбросить содержимое
sr: Ресетуј садржај
sr_cs: Resetuj sadržaj
sv: Återställ Innehåll

source: Reset content
hr: Poništi Sadržaj
pt_br: Redefinir conteúdo
ru: Сбросить содержимое
sr: Ресетуј садржај
sr_cs: Resetuj sadržaj
sv: Återställ innehåll

source: Resolution
hr: Rezolucija
pt_br: Resolução
ru: Решение
sr: Резолуција
sr_cs: Rezolucija
sv: Beslut

source: Resolution By
hr: Rješeno od
pt_br: Resolvido Por
ru: Решение от
sr: Решено од стране
sr_cs: Rešeno od strane
sv: Beslut Av

source: Resolution Date
hr: Datum Rješenja
pt_br: Data de Resolução
ru: Дата решения
sr: Датум резолуције
sr_cs: Datum rezolucije
sv: Lösning Datum

source: Resolution Details
hr: Detalji Rješenja
pt_br: Detalhes da Resolução
ru: Детали решения
sr: Детаљи резолуције
sr_cs: Detalji rezolucije
sv: Lösning Detaljer

source: Resolution Due
hr: Rok Rješenja
pt_br: Prazo de Resolução
ru: Срок решения
sr: Рок за резолуцију
sr_cs: Rok za rezoluciju
sv: Beslut om

source: Resolution Time
hr: Rješeno Vrijeme
pt_br: Tempo de Resolução
ru: Время решения
sr: Време решавања
sr_cs: Vreme rešavanja
sv: Lösning Tid

source: Resolved
hr: Rješeno
pt_br: Resolvido
ru: Решено
sr: Решено
sr_cs: Rešeno
sv: Löst

source: Response
hr: Odgovor
pt_br: Resposta
ru: Ответ
sr: Одговор
sr_cs: Odgovor
sv: Svar

source: Response By
hr: Odgovor od
pt_br: Resposta por
ru: Ответ от
sr: Одговорио
sr_cs: Odgovorio
sv: Svar Efter

source: Response Options
hr: Opcije Odgovora
pt_br: Opções de Resposta
ru: Варианты ответа
sr: Опције одговора
sr_cs: Opcije odgovora
sv: Svar Alternativ

source: Response Result Key Path
hr: Put Ključa Rezultata Odgovora
pt_br: Caminho da Chave do Resultado da Resposta
ru: Путь ключей результата ответа
sr: Кључни пут резултата одговора
sr_cs: Ključni put rezultata odgovora
sv: Svar Resultat Nyckel Sökväg

source: Response Time for {0} priority in row {1} can't be greater than Resolution Time.
hr: Vrijeme Odgovora za {0} prioritet u redu {1} ne može biti veće od Vremena Rezolucije.
pt_br: O tempo de resposta para {0} prioridade na linha {1} não pode ser maior que o tempo de resolução.
ru: Время отклика для приоритета {0} в строке {1} не может быть больше времени разрешения.
sr: Време одговора за приоритет {0} у реду {1} не може бити веће од времена решавања.
sr_cs: Vreme odgovora za prioritet {0} u redu {1} ne može biti veće od vremena rešavanja.
sv: Svar Tid för {0} prioritet på rad {1} kan inte vara längre än Lösning Tid.

source: Response and Resolution
hr: Odgovor i Rezolucija
pt_br: Resposta e Resolução
ru: Ответ и решение
sr: Одговор и решење
sr_cs: Odgovor i rešenje
sv: Svar och Lösning

source: Response and resolution
hr: Odgovor i rješenje
pt_br: Resposta e resolução
ru: Реакция и разрешение
sr: Одговор и резолуција
sr_cs: Odgovor i rezolucija
sv: Svar och upplösning

source: Restrict agent assignment to selected Team
hr: Ograniči dodjelu agenta odabranom Timu
pt_br: Restringir atribuição de agentes à equipe selecionada
ru: Ограничить назначение агента выбранной командой
sr: Ограничи доделу агената на изабрани тим
sr_cs: Ograniči dodelu agenata na izabrani tim
sv: Begränsa handläggare tilldelning till valt Team

source: Restrict agent assignment to selected team
hr: Ograniči dodjelu agenta odabranom timu
pt_br: Restringir atribuição de agentes à equipe selecionada
ru: Ограничить назначение агентов выбранной команде
sr: Ограничи доделу агента на одабрани тим
sr_cs: Ograniči dodelu agenta na odabrani tim
sv: Begränsa handläggare tilldelning till valt team

source: Restrict tickets by Team
hr: Ograniči Slučajeve po Timu
pt_br: Restringir tickets por Equipe
ru: Ограничить тикеты по командам
sr: Ограничи тикете по тиму
sr_cs: Ograniči tikete po timu
sv: Begränsa ärenden per Team

source: Restrict tickets by team
hr: Ograniči slučaje po timu
pt_br: Restringir chamados por equipe
ru: Ограничить билеты по команде
sr: Ограничи тикете по тиму
sr_cs: Ograniči tikete po timu
sv: Begränsa ärenden efter team

source: Restrict tickets to be viewed and managed by team members only.
hr: Ograniči pregled i upravljanje slučajima samo od strane članova tima.
pt_br: Restringir visualização e gerenciamento de tickets apenas aos membros da equipe
ru: Ограничить просмотр и управление тикетами только членами команды.
sr: Ограничи тикете да их могу прегледати и управљати њима само чланови тима.
sr_cs: Ograniči tikete da ih mogu pregledati i upravljati njima samo članovi tima.
sv: Begränsa ärenden till att endast visas och hanteras av team medlemmar.

source: Result Preview Field
hr: Polje Pregleda Rezultata
pt_br: Campo de Pré-visualização do Resultado
ru: Поле предварительного просмотра результата
sr: Поље за преглед резултата
sr_cs: Polje za pregled rezultata
sv: Resultat Förhandsvisning Fält

source: Result Route Field
hr: Polje Rute Rezultata
pt_br: Campo de Rota do Resultado
ru: Поле маршрута результата
sr: Поље за путању резултата
sr_cs: Polje za putanju rezultata
sv: Resultat Sökväg Fält

source: Result Title Field
hr: Polje Naziva Rezultata
pt_br: Campo de Título do Resultado
ru: Поле заголовка результата
sr: Поље за наслов резултата
sr_cs: Polje za naslov rezultata
sv: Resultat Benämning Fält

source: Role
hr: Uloga
pt_br: Função
ru: Роль
sr: Улога
sr_cs: Uloga
sv: Roll

source: Route Name
hr: Naziv Rute
pt_br: Nome da Rota
ru: Название Маршрута
sr: Назив путање
sr_cs: Naziv putanje
sv: Ruttnamn

source: Rows
hr: Redovi
pt_br: Linhas
ru: Строки
sr: Редови
sr_cs: Redovi
sv: Rader

source: SLA Creation
hr: Ugovor o Razini Usluge Stvaranje
pt_br: Criação de SLA
ru: Создание SLA
sr: Креирање споразума о нивоу услуге
sr_cs: Kreiranje sporazuma o nivou usluge
sv: Skapande av Service Nivå Avtal

source: SLA Mapping
hr: Ugovor o Razini Usluge Mapiranje
pt_br: Mapeamento de SLA
ru: Связывание SLA
sr: Мапирање споразума о нивоу услуге
sr_cs: Mapiranje sporazuma o nivou usluge
sv: Service Nivå Avtal Mappning

source: SLA Status
hr: Ugovor o Razini Usluge Status
pt_br: Status do SLA
ru: Статус SLA
sr: Статус споразума о нивоу услуге
sr_cs: Status sporazuma o nivou usluge
sv: Service Nivå Avtal Status

source: SLA policy created
hr: Pravilo Ugovora o Razini Usluge je kreirano
pt_br: Política de SLA criada
ru: Создана политика SLA
sr: Политика споразума о нивоу услуге је креирана
sr_cs: Politika sporazuma o nivou usluge je kreirana
sv: Service Nivå Avtal Princip skapad

source: SLA policy deleted
hr: Pravilo Ugovora o Razini Usluge je izbrisano
pt_br: Política de SLA excluída
ru: Политика SLA удалена
sr: Политика споразума о нивоу услуге је обрисана
sr_cs: Politika sporazuma o nivou usluge je obrisana
sv: Service Nivå Avtal Princip borttagen

source: SLA policy duplicated
hr: Pravilo Ugovora o Razini Usluge je duplicirano
pt_br: Política de SLA duplicada
ru: Политика SLA дублируется
sr: Политика споразума о нивоу услуге је дуплирана
sr_cs: Politika sporazuma o nivou usluge je duplirana
sv: Service Nivå Avtal Princip duplicerad

source: SLA policy status updated
hr: Status pravila Ugovora o Razini Usluge je ažurirano
pt_br: Status da política de SLA atualizado
ru: Статус политики SLA обновлен
sr: Статус политике споразума о нивоу услуге је ажуриран
sr_cs: Status politike sporazuma o nivou usluge je ažuriran
sv: Service Nivå Avtal Princip status uppdaterad

source: SLA policy updated
hr: Pravilo Ugovora o Razini Usluge je ažurirano
pt_br: Política de SLA atualizada
ru: Обновлена политика SLA
sr: Политика споразума о нивоу услуге је ажурирана
sr_cs: Politika sporazuma o nivou usluge je ažurirana
sv: Service Nivå Avtal Princip uppdaterad

source: SLA set as default cannot be disabled
hr: Ugovor o Razini Usluge je postavljen kao zadani ne može se onemogućiti
pt_br: O SLA definido como padrão não pode ser desativado
ru: SLA, установленное по умолчанию, не может быть отключено
sr: Споразум о нивоу услуге постављен као подразумевани не може бити онемогућен
sr_cs: Sporazum o nivou usluge postavljen kao podrazumevani ne može biti onemogućen
sv: Service Nivå Avtal som är angiven som standard kan inte inaktiveras

source: SLAs align your team and customers with defined timelines for a reliable experience.
hr: Ugovori o Razini Usluge usklađuju vaš tim i kupce s definiranim vremenskim okvirima za pouzdano iskustvo.
pt_br: Os SLAs alinham sua equipe e seus clientes com prazos definidos para uma experiência confiável.
ru: Соглашения об уровне обслуживания (SLA) позволяют вашей команде и клиентам придерживаться определенных сроков для обеспечения надежного взаимодействия.
sr: Споразуми о нивоу услуге усклађују Ваш тим и клијенте са дефинисаним роковима за поуздано искуство.
sr_cs: Sporazumi o nivou usluge usklađuju Vaš tim i klijente sa definisanim rokovima za pouzdano iskustvo.
sv: Service Nivå Avtal ger ditt team och dina kunder definierade tidsramar för en tillförlitlig upplevelse.

source: Saturday
hr: Subota
pt_br: Sábado
ru: Суббота
sr: Субота
sr_cs: Subota
sv: Lördag

source: Save
hr: Spremi
pt_br: Salvar
ru: Сохранить
sr: Сачувај
sr_cs: Sačuvaj
sv: Spara

source: Schedule name
hr: Naziv rasporeda
pt_br: Nome da Agenda
ru: Название расписания
sr: Назив распореда
sr_cs: Naziv rasporeda
sv: Schema namn

source: Search
hr: Traži
pt_br: Pesquisar
ru: Поиск
sr: Претрага
sr_cs: Pretraga
sv: Sök

source: Search Index Regenerated
hr: Indeks Pretraživanja Obnovljen
pt_br: Índice de Busca Regerado
ru: Поисковый индекс пересоздан
sr: Индекс претраге је поновно генерисан
sr_cs: Indeks pretrage je ponovno generisan
sv: Sökindex Återskapad

source: Search Score
hr: Ocjena Pretrage
pt_br: Pontuação de Busca
ru: Поисковый балл
sr: Оцена претраге
sr_cs: Ocena pretrage
sv: Sökresultat

source: Search Term Param Name
hr: Naziv Parametra Pretrage
pt_br: Nome do Parâmetro do Termo de Busca
ru: Название параметра поискового запроса
sr: Назив параметара за претрагу
sr_cs: Naziv parametara za pretragu
sv: Sökterm Parameter Namn

source: Search index not available. Please contact administrator.
hr: Indeks pretraživanja nije dostupan. Obratite se administratoru.
pt_br: Índice de busca não disponível. Entre em contato com o administrador.
ru: Поисковый индекс недоступен. Пожалуйста, свяжитесь с администратором.
sr: Индекс претраге није доступан. Молимо Вас да контактирате администратора.
sr_cs: Indeks pretrage nije dostupan. Molimo Vas da kontaktirate administratora.
sv: Sök Index är inte tillgängligt. Kontakta administratör.

source: Search query must be at least 2 characters
hr: Upit za pretraživanje mora imati najmanje 2 znaka
pt_br: A consulta de busca deve ter pelo menos 2 caracteres
ru: Поисковый запрос должен содержать не менее 2 символов
sr: Упит за претрагу мора имати најмање 2 карактера
sr_cs: Upit za pretragu mora imate najmanje 2 karaktera
sv: Sökfråga måste innehålla minst 2 tecken

source: Select a Default Priority.
hr: Odaberi Standard Prioritet.
pt_br: Selecione Uma Prioridade Padrão.
ru: Выберите приоритет по умолчанию.
sr: Изаберите подразумевани приоритет.
sr_cs: Izaberite podrazumevani prioritet.
sv: Välj Standard Prioritet.

source: Select what type all tickets get by default.
hr: Odaberi koji tip svi slučaji dobijaju po standard postavkama.
pt_br: Selecione qual tipo todos os tickets recebem por padrão.
ru: Выберите, какой тип билетов будет присвоен по умолчанию.
sr: Изаберите коју врсту тикета сви тикети добијају подразумевано.
sr_cs: Izaberite koju vrstu tiketa svi tiketi dobijaju podrazumevano.
sv: Välj vilken typ alla ärenden får som standard.

source: Select your weekly off day
hr: Odaberi sedmicni slobodan dan
pt_br: Selecione seu dia de folga semanal
ru: Выберите свой еженедельный выходной день
sr: Изаберите свој недељни слободан дан
sr_cs: Izaberite svoj nedeljni slobodan dan
sv: Välj ledig dag i veckan

source: Send Invites
hr: Pošalji Pozivnice
pt_br: Enviar Convites
ru: Отправить приглашение
sr: Пошаљите позивнице
sr_cs: Pošaljite pozivnice
sv: Skicka Inbjudningar

source: Send feedback when
hr: Pošalji povratne informacije kada
pt_br: Enviar feedback quando
ru: Отправить обратную связь когда
sr: Пошаљи повратну информацију када
sr_cs: Pošalji povratnu informaciju kada
sv: Skicka återkoppling när

source: Sent to all of the assigned agents after a reply from one of the contacts
hr: Poslano svim dodijeljenim agentima nakon odgovora jednog od kontakata
pt_br: Enviado a todos os agentes atribuídos após uma resposta de um dos contatos
ru: Отправляется всем назначенным агентам после ответа от одного из контактов
sr: Послато свим додељеним агентима након одговора једног од контаката
sr_cs: Poslato svim dodeljenim agentima nakon odgovora jednog od kontakata
sv: Skickas till alla tilldelade handläggare efter svar från en av kontakterna

source: Sent to all of the recipients associated with an agent's reply
hr: Poslano svim primateljima povezanim s odgovorom agenta
pt_br: Enviado a todos os destinatários associados à resposta de um agente
ru: Отправляется всем получателям, связанным с ответом агента
sr: Послато свим примаоцима повезаним са одговором агента
sr_cs: Poslato svim primaocima povezanim sa odgovorom agenta
sv: Skickas till alla mottagare som är kopplade till handläggare svar

source: Sent to the user right after creating an email ticket
hr: Poslano korisniku odmah nakon kreiranja slučaja e-poštom
pt_br: Enviado ao usuário logo após a criação de um ticket por e-mail
ru: Отправляется пользователю сразу после создания email-тикета
sr: Послато кориснику одмах након креирања имејл тикета
sr_cs: Poslato korisniku odmah nakon kreiranja imejl tiketa
sv: Skickas till användare direkt efter att e-post ärende skapats
