Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: Sent to the user who has raised the ticket after the ticket is closed or resolved
hr: Poslano korisniku koji je podnio slučaj nakon što je slučaj zatvoren ili riješen
pt_br: Enviado ao usuário que criou o ticket após ele ser fechado ou resolvido
ru: Отправляется пользователю, который создал тикет, после того как тикет закрыт или решён
sr: Послато кориснику који је пријавио тикет након што је тикет затворен или решен
sr_cs: Poslato korisniku koji je prijavio tiket nakon što je tiket zatvoren ili rešen
sv: Skickas till användare som har tagit upp ärendet igen efter att ärendet stängts eller lösts

source: Service Level Agreements (SLAs)
hr: Ugovori o Razini Usluge
pt_br: Acordos de Nível de Serviço (SLAs)
ru: Соглашения об уровне обслуживания (SLA)
sr: Споразуми о нивоу услуге
sr_cs: Sporazumi o nivou usluge
sv: Service Nivå Avtalen

source: Service Level Name
hr: Naziv Servisnog Nivoa
pt_br: Nome do Nível de Serviço
ru: Название уровня обслуживания
sr: Назив нивоа услуге
sr_cs: Naziv nivoa usluge
sv: Service Nivå Namn

source: Set Resolution Time for Priority {0} in row {1}.
hr: Postavi vrijeme rješavanja za prioritet {0} u retku {1}.
pt_br: Defina o tempo de resolução para a prioridade {0} na linha {1}.
ru: Установить время решения для приоритета {0} в строке {1}.
sr: Поставите време решавања за приоритет {0} у реду {1}.
sr_cs: Postavite vreme rešavanja za prioritet {0} u redu {1}.
sv: Ange lösningstid för prioritet {0} på rad {1}.

source: Set Response Time for Priority {0} in row {1}.
hr: Postavi Vrijeme Odgovora za Prioritet {0} u redu {1}.
pt_br: Defina o tempo de resposta para a prioridade {0} na linha {1}.
ru: Установить время отклика для приоритета {0} в строке {1}.
sr: Постави време одговора за приоритет {0} у реду {1}.
sr_cs: Postavi vreme odgovora za prioritet {0} u redu {1}.
sv: Ange Svarstid för Prioritet {0} i rad {1}.

source: Set as default SLA
hr: Postavi kao zadani Ugovor o Razini Usluge
pt_br: Definir como SLA padrão
ru: Установить как SLA по умолчанию
sr: Постави као подразумевани споразум о нивоу услуге
sr_cs: Postavi kao podrazumevani sporazum o nivou usluge
sv: Ange som standard Service Nivå Avtal

source: Set the default status assigned when a ticket is created, and the status to apply when a ticket is reopened. If not specified, the default status from HD Settings will be used.
hr: Postavi zadani status koji se dodjeljuje prilikom kreiranja zahtjeva i status koji će se primijeniti prilikom ponovnog otvaranja zahtjeva. Ako nije navedeno, koristit će se zadani status iz postavki.
pt_br: Defina o status padrão atribuído quando um ticket é criado e o status a ser aplicado quando o ticket for reaberto. Se não especificado, será usado o status padrão das Configurações do HD.
ru: Задайте статус по умолчанию, назначаемый при создании тикета, и статус, применяемый при повторном открытии тикета. Если не указано иное, будет использоваться статус по умолчанию из настроек HD.
sr: Поставите подразумевани статус који се додељује када се тикет креира и статус који се примењује када се тикет поново отвори. Уколико није прецизирано, користиће се подразумевани статус из подешавања.
sr_cs: Postavite podrazumevani status koji se dodeljuje kada se tiket kreira i status koji se primenjuje kada se tiket ponovo otvori. Ukoliko nije precizirano, koristiće se podrazumevani status iz podešavanja.
sv: Ange standard status som tilldelas när ett ärende skapas och status som ska gälla när ett ärende öppnas igen. Om inget annat anges används standardstatus från Helpdesk Inställningar.

source: Set working days, hours, and holidays by selecting a predefined schedule or creating a new one
hr: Postavi radne dane, sate i praznike odabirom unaprijed definiranog rasporeda ili stvaranjem novog
pt_br: Defina dias úteis, horários e feriados selecionando uma agenda predefinida ou criando uma nova
ru: Установите рабочие дни, часы и праздники, выбрав предопределенное расписание или создав новое
sr: Поставите радне дане, радно време и празнике избором унапред дефинисаног распореда или креирањем новог
sr_cs: Postavite radne dane, radno vreme i praznike izborom unapred definisanog rasporeda ili kreiranjem novog
sv: Ange arbetsdagar, öppettider och helgdagar genom att välja ett fördefinierat schema eller skapa ett nytt

source: Set your team’s working days, hours, and holidays using a template or custom schedule.
hr: Postavite radne dane, sate i praznike svog tima pomoću predloška ili prilagođenog rasporeda.
pt_br: Defina os dias úteis, horários e feriados da sua equipe usando um modelo ou uma agenda personalizada.
ru: Установите рабочие дни, часы и праздники вашей команды, используя шаблон или индивидуальное расписание.
sr: Поставите радне дане, радно време и празнике за свој тим користећи шаблон или прилагођени распоред.
sr_cs: Postavite radne dane, radno vreme i praznike za svoj tim koristeći šablon ili prilagođeni raspored.
sv: Ange ditt teams arbetsdagar, timmar och helgdagar med hjälp av en mall eller ett anpassat schema.

source: Setting <strong>{0}</strong> as the default SLA removes <strong>{1}</strong> as the default SLA. You’ll need to add a condition in <strong>{1}</strong> for the SLA to work.
hr: Postavljanjem <strong>{0}</strong> kao stadard Sporazuma o Nivou Usluge uklanja se <strong>{1}</strong> kao standard Sporazum o Nivou Usluge. Morat ćete dodati uvjet u <strong>{1}</strong> da bi Sporazum o Nivou Usluge funkcionirao.
pt_br: Definir <strong>{0}</strong> como o SLA padrão remove <strong>{1}</strong> como SLA padrão. Será necessário adicionar uma condição em <strong>{1}</strong> para que o SLA funcione.
ru: Установка <strong>{0}</strong> как SLA по умолчанию убирает <strong>{1}</strong> как SLA по умолчанию. Вам нужно добавить условие в <strong>{1}</strong> для работы SLA.
sr: Постављање <strong>{0}</strong> као подразумевани споразум о нивоу услуге уклања <strong>{1}</strong> као подразумевани споразум. Неопходно је да додате услов у <strong>{1}</strong> да би споразум о нивоу услуге могао да функционише.
sr_cs: Postavljanje <strong>{0}</strong> kao podrazumevani sporazum o nivou usluge uklanja <strong>{1}</strong> kao podrazumevani sporazum. Neophodno je da dodate uslov u <strong>{1}</strong> da bi sporazum o nivou usluge mogao da funkcioniše.
sv: Att ange <strong>{0}</strong> som standard SLA tar bort <strong>{1}</strong> som standard SLA. Du måste lägga till villkor i <strong>{1}</strong> för att SLA ska fungera.

source: Settings
hr: Postavke
pt_br: Configurações
ru: Настройки
sr: Подешавања
sr_cs: Podešavanja
sv: Inställningar

source: Settings updated
hr: Postavke su ažurirane
pt_br: Configurações atualizadas
ru: Настройки обновлены
sr: Подешавања су ажурирана
sr_cs: Podešavanja su ažurirana
sv: Inställningar uppdaterade

source: Setup
hr: Postavljanja
pt_br: Configuração
ru: Настройка
sr: Поставке
sr_cs: Postavke
sv: Inställning

source: Setup Email
hr: Postavljanje e-pošte
pt_br: Configurar E-mail
ru: Настройка Email
sr: Подесите имејл
sr_cs: Podesite imejl
sv: Konfigurera e-post

source: Share Feedback
hr: Podijeli povratne informacije
pt_br: Compartilhar Feedback
ru: Запросить обратную связь
sr: Подели повратну информацију
sr_cs: Podeli povratnu informaciju
sv: Dela Återkoppling

source: Share feedback
hr: Podijelite povratne informacije
pt_br: Compartilhar feedback
ru: Поделитесь отзывом
sr: Подели повратну информацију
sr_cs: Podeli povratnu informaciju
sv: Dela återkoppling

source: Show end users a different view
hr: Prikaži krajnjim korisnicima drugačiji prikaz
pt_br: Mostrar uma visualização diferente para os usuários finais
ru: Показывать конечным пользователям другой вид
sr: Прикажи крајњим корисницима другачији приказ
sr_cs: Prikaži krajnjim korisnicima drugačiji prikaz
sv: Visa en annan vy för slutanvändare

source: Simple Python Expression, Example: doc.status == 'Open' and doc.ticket_type == 'Bug'
hr: Jednostavan Python izraz, primjer: doc.status == 'Open' i doc.ticket_type == 'Bug'
pt_br: Expressão Python simples, exemplo: doc.status == 'Open' and doc.ticket_type == 'Bug'
ru: Простое выражение Python, пример: doc.status == 'Open' и doc.ticket_type == 'Bug'
sr: Једноставан python израз, пример: doc.status == 'Open' и doc.ticket_type == 'Bug'
sr_cs: Jednostavan python izraz, primer: doc.status == 'Open' and doc.ticket_type == 'Bug'
sv: Enkelt Python uttryck, exempel: doc.status == 'Open' och doc.ticket_type == 'Bug'

source: Skip e-mail workflow
hr: Preskoči tijek rada e-poštom
pt_br: Ignorar fluxo de e-mail
ru: Пропустить email workflow
sr: Прескочи радни ток имејла
sr_cs: Preskoči radni tok imejla
sv: Hoppa över e-post arbetsflöde

source: Skip email workflow
hr: Preskoči tijek rada e-pošte
pt_br: Ignorar fluxo de e-mail
ru: Пропустить процесс отправки электронных писем
sr: Прескочи радни ток имејла
sr_cs: Preskoči radni tok imejla
sv: Hoppa över e-post arbetsflöde

source: Some error occurred while renaming assignment rule
hr: Došlo je do pogreške prilikom preimenovanja pravila dodjele
pt_br: Ocorreu um erro ao renomear a regra de atribuição
ru: Произошла ошибка при переименовании правила назначения
sr: Дошло је до грешке при преименовању правила додељивања
sr_cs: Došlo je do greške pri preimenovanju pravila dodeljivanja
sv: Ett fel uppstod när tilldelningsregeln bytte namn

source: Some error occurred while updating assignment rule
hr: Došlo je do pogreške prilikom ažuriranja pravila dodjele
pt_br: Ocorreu um erro ao atualizar a regra de atribuição
ru: Произошла ошибка при обновлении правила назначения
sr: Дошло је до грешке при ажурирању правила додељивања
sr_cs: Došlo je do greške pri ažuriranju pravila dodeljivanja
sv: Ett fel uppstod när tilldelningsregeln uppdaterades

source: Source DocType
hr: Izvorni DocType
pt_br: DocType de Origem
ru: Исходный тип документа
sr: Изворни DocType
sr_cs: Izvorni DocType
sv: Käll DocType

source: Source Name
hr: Naziv Izvora
pt_br: Nome da Fonte
ru: Имя источника
sr: Назив извора
sr_cs: Naziv izvora
sv: Käll Namn

source: Source Type
hr: Tip Izvora
pt_br: Tipo de Origem
ru: Исходный тип
sr: Врста извора
sr_cs: Vrsta izvora
sv: Käll Typ

source: Source and target category cannot be same
hr: Izvorna i ciljna kategorija ne mogu biti iste
pt_br: A categoria de origem e destino não podem ser a mesma
ru: Исходная и целевая категория не могут быть одинаковыми
sr: Изворна и циљана категорија не могу бити исте
sr_cs: Izvorna i ciljana kategorija ne mogu biti iste
sv: Källa och mål kategori kan inte vara desamma

source: Source and target ticket cannot be same
hr: Izvorni i ciljani slučaj ne mogu biti isti
pt_br: O ticket de origem e destino não podem ser o mesmo
ru: Исходный и целевой тикет не могут быть одинаковыми
sr: Изворни и циљани тикет не могу бити исти
sr_cs: Izvorni i ciljani tiket ne mogu biti isti
sv: Källa och mål ärende kan inte vara samma

source: Source ticket does not exist
hr: Izvorni slučaj ne postoji
pt_br: O ticket de origem não existe
ru: Исходный тикет не существует
sr: Изворни тикет не постоји
sr_cs: Izvorni tiket ne postoji
sv: Ursprung ärende finns inte

source: Split and Merge
hr: Razdjeli i Spoji
pt_br: Dividir e Mesclar
ru: Разделить и объединить
sr: Раздели и споји
sr_cs: Razdeli i spoji
sv: Dela och Slå Samman

source: Standard Form Scripts can't be modified, duplicate the script instead.
hr: Standardne skripte obrasca ne mogu se mijenjati, umjesto toga dupliciraj skriptu.
pt_br: Scripts de formulário padrão não podem ser modificados, duplique o script.
ru: Стандартные скрипты форм нельзя изменять, вместо этого скопируйте скрипт.
sr: Стандардне скрипте образаца није могуће мењати, уместо тога направите дупликат скрипте.
sr_cs: Standardne skripte obrazaca nije moguće menjati, umesto toga napravite duplikat skripte.
sv: Standard formulär skript kan inte ändras, duplicera skript istället.

source: Start Date
hr: Datum Početka
pt_br: Data de Início
ru: Дата начала
sr: Датум почетка
sr_cs: Datum početka
sv: Start Datum

source: Start Time
hr: Počni Vrijeme
pt_br: Hora de início
ru: Время начала
sr: Време почетка
sr_cs: Vreme početka
sv: Start Tid

source: Start Time can't be greater than or equal to End Time in row <u>{0}</u>.
hr: Vrijeme početka ne može biti kasnije od ili jednako vremenu završetka u retku <u>{0}</u>.
pt_br: A hora inicial não pode ser maior ou igual à hora final na linha <u>{0}</u>.
ru: Время начала не может быть больше или равно времени окончания в строке <u>{0}</u>.
sr: Време почетка не може бити веће или једнако времену завршетка у реду <u>{0}</u>.
sr_cs: Vreme početka ne može biti veće ili jednako vremenu završetka u redu <u>{0}</u>.
sv: Starttiden kan inte vara senare än eller lika med sluttid på rad <u>{0}</u>.

source: Status
pt_br: Estado
ru: Статус
sr: Статус

source: Status
pt_br: Estado
ru: Статус
sr: Статус

source: Status Category
hr: Kategorija Statusa
pt_br: Categoria de Status
ru: Категория статуса
sr: Категорија статуса
sr_cs: Kategorija statusa
sv: Status Kategori

source: Status Details
hr: Detalji Statusa
pt_br: Detalhes do Status
ru: Сведения о состоянии
sr: Детаљи статуса
sr_cs: Detalji statusa
sv: Status Detaljer

source: Status details
hr: Detalji statusa
pt_br: Detalhes do status
ru: Подробности статуса
sr: Детаљи статуса
sr_cs: Detalji statusa
sv: Status detaljer

source: Status of the ticket, when a customer replies on the ticket with this SLA. If not selected, the value will be takes from HD Settings DocType.
hr: Status slućaja, kada korisnik odgovori na slučaj ovim Standadrd Nivo Ugovorom. Ako nije odabrano, vrijednost će biti preuzeta iz DocType Postavki.
pt_br: Status do chamado quando um cliente responde ao chamado com este SLA. Se não for selecionado, o valor será obtido do DocType de Configurações do HD.
ru: Статус тикета, когда клиент отвечает на тикет с этим SLA. Если не выбран, значение будет взято из настроек HD.
sr: Статус тикета када клијент одговори на тикет овим споразумом о нивоу услуге. Уколико није изабран, вредност ће бити преузета из DocType HD подешавања.
sr_cs: Status tiketa kada klijent odgovori na tiket ovim sporazumom o nivou usluge. Ukoliko nije izabran, vrednost će biti preuzeta iz DocType HD podešavanja.
sv: Status för ärende, när en kund svarar på ärende med denna Service Nivå Avtal. Om inget val görs kommer värdet att hämtas från DocType Inställningar.

source: Status of the ticket, when a customer replies on the ticket.
hr: Status slučaja, kada korisnik odgovori na slučaj.
pt_br: Status do ticket quando um cliente responde ao ticket.
ru: Статус тикета, когда клиент отвечает на тикет.
sr: Статус тикета када клијент одговори на тикет.
sr_cs: Status tiketa kada klijent odgovori na tiket.
sv: Status för ärende, när en kund svarar på ärende.

source: Status of the ticket, when it is created in the system with this SLA. If not selected, the value will be taken from HD Settings DocType
hr: Status slučaja, kada je kreiran u sustavu s ovim Ugovorom o Razini Usluge Ako nije odabrano, vrijednost će biti preuzeta iz Postavki
pt_br: Status do chamado quando ele é criado no sistema com este SLA. Se não for selecionado, o valor será obtido do DocType de Configurações do HD.
ru: Статус тикета, когда он создан в системе с этим SLA. Если не выбран, значение будет взято из настроек HD
sr: Статус тикета приликом креирања у систему са овим споразумом о нивоу услуге. Уколико није изабран, вредност ће бити преузета из DocType HD подешавања
sr_cs: Status tiketa prilikom kreiranja u sistemu sa ovim sporazumom o nivou usluge. Ukoliko nije izabran, vrednost će biti preuzeta iz DocType HD podešavanja
sv: Status för ärende när det skapas i systemet med denna Service Nivå Avtal. Om inget val görs kommer värdet att hämtas från DocType Inställningar

source: Status of the ticket, when it is created in the system.
hr: Status slučaja, kada je kreiran u sustavu.
pt_br: Status do ticket quando ele é criado no sistema.
ru: Статус тикета, когда он создан в системе.
sr: Статус тикета када се креира у систему.
sr_cs: Status tiketa kada se kreira u sistemu.
sv: Status för ärende när det skapas i system.

source: Still got questions? We're here to assist you.
hr: Još uvijek imate pitanja? Tu smo da vam pomognemo.
pt_br: Ainda tem dúvidas? Estamos aqui para ajudar.
ru: Остались вопросы? Мы здесь, чтобы помочь вам.
sr: Још увек имате питања? Ту смо да Вам помогнемо.
sr_cs: Još uvek imate pitanja? Tu smo da Vam pomognemo.
sv: Har du fortfarande frågor? Vi finns här för att hjälpa dig.

source: Subject
hr: Predmet
pt_br: Assunto
ru: Тема
sr: Наслов
sr_cs: Naslov
sv: Ämne

source: Subject Weight
hr: Težina Predmeta
pt_br: Peso do Assunto
ru: Вес темы
sr: Пондер наслова
sr_cs: Ponder naslova
sv: Ämnets Vikt

source: Summary
hr: Sažetak
pt_br: Resumo
ru: Краткое содержание
sr: Резиме
sr_cs: Rezime
sv: Översikt

source: Sunday
hr: Nedjelja
pt_br: Domingo
ru: Воскресенье
sr: Недеља
sr_cs: Nedelja
sv: Söndag

source: Support Hour Distribution
hr: Raspodjele Sati Podrške
pt_br: Distribuição de Horas de Suporte
ru: Распределение поддержки
sr: Расподела радних сати уложених у пружању подршке
sr_cs: Raspodela radnih sati uloženih u pružanju podrške
sv: Support Tid Fördelning

source: Support Policy
hr: Pravila Podrške
pt_br: Política de Suporte
ru: Политика поддержки
sr: Политика подршке
sr_cs: Politika podrške
sv: Support Princip

source: Support Team
hr: Tim Podrške
pt_br: Equipe de Pós-vendas
ru: Отдел тех. поддержки
sr: Тим за подршку
sr_cs: Tim za podršku

source: Synonyms
hr: Sinonimi
pt_br: Sinônimos
ru: Синонимы
sr: Синоними
sr_cs: Sinonimi
sv: Synonymer

source: System
hr: Sistem
pt_br: Sistema
ru: Система
sr: Систем
sr_cs: Sistem

source: System Manager
hr: Upravitelj Sistema
pt_br: Gerente do Sistema
ru: Менеджер системы
sr: Систем менаџер
sr_cs: Sistem menadžer
sv: System Ansvarig

source: System types can not be deleted
hr: Sustavski Tipovi se ne mogu izbrisati
pt_br: Tipos de sistema não podem ser excluídos
ru: Системные типы нельзя удалить
sr: Врсте система није могуће обрисати
sr_cs: Vrste sistema nije moguće obrisati
sv: System typer kan inte tas bort

source: Tampered Access
hr: Neovlašteni Pristup
pt_br: Acesso Adulterado
ru: Несанкционированный доступ
sr: Компромитован приступ
sr_cs: Kompromitovan pristup
sv: Obehörig Åtkomst

source: Target ticket does not exist
hr: Ciljani Slučaj ne postoji
pt_br: O ticket de destino não existe
ru: Целевой тикет не существует
sr: Циљани тикет не постоји
sr_cs: Ciljani tiket ne postoji
sv: Ärende finns inte

source: Teal
hr: Tirkizna
pt_br: Azul-petróleo
ru: Бирюзовый
sr: Тиркизна
sr_cs: Tirkizna
sv: Turkos

source: Team
hr: Tim
pt_br: Nossa Equipe
ru: Команда
sr: Тим
sr_cs: Tim

source: Team Name
hr: Naziv Tima
pt_br: Nome da Equipe
ru: Название команды
sr: Назив тима
sr_cs: Naziv tima
sv: Team Namn

source: Team Restrictions
hr: Ograničenja Tima
pt_br: Restrições da Equipe
ru: Ограничения команды
sr: Ограничења тима
sr_cs: Ograničenja tima
sv: Team Begränsningar

source: Team created
hr: Tim je stvoren
pt_br: Equipe criada
ru: Команда создана
sr: Тим је креиран
sr_cs: Tim je kreiran
sv: Team skapad

source: Team deleted
hr: Tim je izbrisan
pt_br: Equipe excluída
ru: Команда удалена
sr: Тим је обрисан
sr_cs: Tim je obrisan
sv: Team borttaget

source: Team name
hr: Naziv tima
pt_br: Nome da equipe
ru: Название команды
sr: Назив тима
sr_cs: Naziv tima
sv: Team Namn

source: Team renamed
hr: Tim preimenovan
pt_br: Equipe renomeada
ru: Команда переименована
sr: Тим је преименован
sr_cs: Tim je preimenovan
sv: Team döpt om

source: Teams
hr: Timovi
pt_br: Equipes
ru: Команда
sr: Тимови
sr_cs: Timovi

source: Telephony
hr: Telefonija
pt_br: Telefonia
ru: Телефония
sr: Телефонија
sr_cs: Telefonija
sv: Telefoni

source: Telephony settings updated!
hr: Postavke telefonije su ažurirane!
pt_br: Configurações de telefonia atualizadas!
ru: Настройки телефонии обновлены!
sr: Подешавања телефоније су ажурирана!
sr_cs: Podešavanja telefonije su ažurirana!
sv: Telefoni Inställningar uppdaterade!

source: Template
hr: Šablon
pt_br: Modelo
ru: Шаблон
sr: Шаблон
sr_cs: Šablon
sv: Mall

source: Template Name
hr: Naziv Predloška
pt_br: Nome do Modelo
ru: Название шаблона
sr: Назив шаблона
sr_cs: Naziv šablona
sv: Mall Namn

source: The 'Closed' status cannot be renamed.
hr: Status 'Zatvoreno' ne može se preimenovati.
pt_br: O status 'Fechado' não pode ser renomeado.
ru: Статус 'Закрыт' нельзя переименовать.
sr: Статус 'Затворено' не може се преименовати.
sr_cs: Status 'Zatvoreno' ne može se preimenovati.
sv: "Stängd" status kan inte döpas om.

source: The Assign Condition JSON '{0}' is invalid: </br> {1}
hr: JSON Uvjet Dodjeljivanja '{0}' nije valjan: </br> {1}
pt_br: O JSON da condição de atribuição '{0}' é inválido: </br> {1}
ru: Назначение условия JSON '{0}' недействительно: </br> {1}
sr: JSON додељеног услова '{0}' је неважећи: </br> {1}
sr_cs: JSON dodeljenog uslova '{0}' je nevažeći: </br> {1}
sv: Tilldelningsvillkor JSON '{0}' är ogiltig: </br> {1}

source: The Unassign Condition JSON '{0}' is invalid: </br> {1}
hr: JSON Uvjet Poništavanja Dodjele '{0}' nije važeći: </br> {1}
pt_br: O JSON da condição de desatribuição '{0}' é inválido: </br> {1}
ru: Назначение условия JSON '{0}' недействительно: </br> {1}
sr: JSON услова за уклањање доделе '{0}' је неважећи: </br> {1}
sr_cs: JSON uslova za uklanjanje dodele '{0}' je nevažeći: </br> {1}
sv: Avtilldelningsvillkor JSON '{0}' är ogiltig: </br> {1}

source: The assignment condition '{0}' is invalid: {1}
hr: Uvjet dodjeljivanja '{0}' nije valjan: {1}
pt_br: A condição de atribuição '{0}' é inválida: {1}
ru: Назначение условия Json '{0}' недействительно: {1}
sr: Услов доделе '{0}' је неважећи: {1}
sr_cs: Uslov dodele '{0}' je nevažeći: {1}
sv: Tilldelningsvillkor '{0}' är ogiltig: {1}

source: The assignment condition json '{0}' is invalid: {1}
hr: JSON Uvjet Dodjeljivanja {0}' nije valjan: {1}
pt_br: O JSON da condição de atribuição '{0}' é inválido: {1}
ru: Назначение условия Json '{0}' недействительно: {1}
sr: JSON услов доделе '{0}' је неважећи: {1}
sr_cs: JSON uslov dodele '{0}' je nevažeći: {1}
sv: Tilldelningsvillkor JSON '{0}' är ogiltig: {1}

source: The feedback dialog will be shown, when a user tries to close a ticket from the customer portal.
hr: Dijalog za povratne informacije prikazat će se kada korisnik pokuša zatvoriti zahtjev s korisničkog portala.
pt_br: A janela de feedback será exibida quando um usuário tentar fechar um ticket pelo portal do cliente.
ru: Диалоговое окно обратной связи будет показано, когда пользователь попытается закрыть тикет из клиентского портала.
sr: Дијалог за повратне информације ће се приказати када корисник покуша да затвори тикет са портала за клијенте.
sr_cs: Dijalog za povratne informacije će se prikazati kada korisnik pokuša da zatvori tiket sa portala za klijente.
sv: Återkoppling dialog ruta visas när användare försöker stänga ärende från kundportal.

source: The holiday on {0} is not between From Date and To Date
hr: Praznik {0} nije između Od Datuma i Do Datuma
pt_br: O feriado em {0} não é entre de Data e To Date
ru: Праздник на {0} не между From Date и To Date
sr: Празник који пада на {0} није између датум почетка и датума завршетка
sr_cs: Praznik koji pada na {0} nije između datum početka i datuma završetka
sv: Helgdag {0} är inte mellan Från Datum och Till Datum

source: The number of days must be 1 or more
hr: Broj dana mora biti 1 ili više
pt_br: O número de dias deve ser 1 ou mais
ru: Количество дней должно быть 1 или более
sr: Број дана мора бити 1 или више
sr_cs: Broj dana mora biti 1 ili više
sv: Antal dagar måste vara 1 eller fler
