Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: Field Dependency created successfully
hr: Ovisnost polja uspješno je kreirana
pt_br: Dependência de campo criada com sucesso
ru: Зависимость поля создана успешно
sr: Зависност поља је успешно креирана
sr_cs: Zavisnost polja je uspešno kreirana
sv: Fältberoende skapad

source: Field Dependency updated successfully
hr: Ovisnost polja uspješno ažurirana
pt_br: Dependência de campo atualizada com sucesso
ru: Зависимость поля успешно обновлена
sr: Зависност поља је успешно ажурирана
sr_cs: Zavisnost polja je uspešno ažurirana
sv: Fältberoende uppdaterad

source: Field `{0}` does not exist in Ticket
hr: Polje `{0}` ne postoji u Slučaju
pt_br: O campo `{0}` não existe no Ticket
ru: Поле `{0}` не существует в тикете
sr: Поље `{0}` не постоји у тикету
sr_cs: Polje `{0}` ne postoji u tiketu
sv: Fält `{0}` finns inte i Ärende

source: Field `{0}` is not allowed in Ticket Template
hr: Polje `{0}` nije dopušteno u Predlošku Slučaja
pt_br: O campo `{0}` não é permitido no Template de Ticket
ru: Поле `{0}` не разрешено в шаблоне тикета
sr: Поље `{0}` није дозвољено у шаблону тикета
sr_cs: Polje `{0}` nije dozvoljeno u šablonu tiketa
sv: Fält `{0}` är inte tillåtet i Ärende Mallen

source: Field dependency deleted successfully
hr: Ovisnost polja uspješno izbrisana
pt_br: Dependência de campo excluída com sucesso
ru: Зависимость поля успешно удалена
sr: Зависност поља је успешно обрисана
sr_cs: Zavisnost polja je uspešno obrisana
sv: Fältberoende borttagen

source: Field dependency updated successfully.
hr: Ovisnost polja uspješno ažurirana.
pt_br: Dependência de campo atualizada com sucesso.
ru: Зависимость поля успешно обновлена.
sr: Зависност поља је успешно ажурирана.
sr_cs: Zavisnost polja je uspešno ažurirana.
sv: Fältberoende uppdaterad.

source: Fields
hr: Polja
pt_br: Campos
ru: Поля
sr: Поља
sr_cs: Polja
sv: Fält

source: Filters
hr: Filteri
pt_br: Filtros
ru: Фильтры
sr: Филтери
sr_cs: Filteri
sv: Filter

source: Find out all of the variables that can be used in the content
hr: Saznajte sve varijable koje se mogu koristiti u sadržaju
pt_br: Descubra todas as variáveis que podem ser usadas no conteúdo
ru: Узнайте все переменные, которые можно использовать в содержимом
sr: Пронађите све променљиве које се могу користити у садржају
sr_cs: Pronađite sve promenljive koje se mogu koristiti u sadržaju
sv: Ta reda på alla variabler som kan användas i innehållet

source: First Name
hr: Ime
pt_br: Nome
ru: Имя
sr: Име
sr_cs: Ime
sv: Förnamn

source: First Responded On
hr: Prvi Odgovor
pt_br: Primeira resposta em
ru: Первый ответ дан
sr: Први одговор дат на
sr_cs: Prvi odgovor dat na
sv: Första Svar

source: First Response Due
hr: Rok za Prvi Odgovor
pt_br: Primeira resposta devida
ru: Срок первого ответа
sr: Рок за први одговор
sr_cs: Rok za prvi odgovor
sv: Första Svar inom

source: First Response Time
hr: Vrijeme Prvog Odgovora
pt_br: Tempo de Primeira Resposta
ru: Время первого отклика
sr: Време за први одговор
sr_cs: Vreme za prvi odgovor
sv: Första Svarstid

source: First Response Time for Tickets
hr: Vrijeme prvog odgovora za Slučajeve
pt_br: Tempo de Primeira Resposta dos Tickets
ru: Время первого отклика по тикетам
sr: Време првог одговора за тикете
sr_cs: Vreme prvog odgovora za tikete
sv: Första svarstid för Ärenden

source: Form
hr: Forma
pt_br: Formulário
ru: Форма
sr: Образац
sr_cs: Obrazac
sv: Formulär

source: Friday
hr: Petak
pt_br: Sexta
ru: Пятница
sr: Петак
sr_cs: Petak
sv: Fredag

source: From
hr: Od
pt_br: De
ru: От
sr: Од
sr_cs: Od
sv: Från

source: From Date
hr: Od Datuma
pt_br: Data Inicial
ru: С даты
sr: Датум почетка
sr_cs: Datum početka
sv: Från Datum

source: From date
hr: Od datuma
pt_br: Data inicial
ru: С даты
sr: Датум почетка
sr_cs: Datum početka
sv: Från datum

source: Fulfilled
hr: Ispunjeno
pt_br: Cumprido
ru: Выполнено
sr: Испуњено
sr_cs: Ispunjeno
sv: Uppfylld

source: General
hr: Općenito
pt_br: Geral
ru: Общие
sr: Опште
sr_cs: Opšte
sv: Allmän

source: General Settings
hr: Opšte Postavke
pt_br: Configurações Gerais
ru: Основные настройки
sr: Општа подешавања
sr_cs: Opšta podešavanja
sv: Allmänna Inställningar

source: General category can't be deleted
hr: Opća kategorija ne može se izbrisati
pt_br: A categoria geral não pode ser excluída
ru: Общую категорию нельзя удалить
sr: Општа категорија не може бити обрисана
sr_cs: Opšta kategorija ne može biti obrisana
sv: Allmän kategori kan inte tas bort

source: General category name can't be changed
hr: Naziv opće kategorije ne može se promijeniti
pt_br: O nome da categoria geral não pode ser alterado
ru: Название общей категории нельзя изменить
sr: Назив опште категорије не може бити измењен
sr_cs: Naziv opšte kategorije ne može biti izmenjen
sv: Allmän kategori namn kan inte ändras

source: Gray
hr: Sivo
pt_br: Cinza
ru: Серый
sr: Сива
sr_cs: Siva
sv: grå

source: Green
hr: Zeleno
pt_br: Verde
ru: Зеленый
sr: Зелена
sr_cs: Zelena
sv: Grön

source: Group By
hr: Grupiši Po
pt_br: Agrupar por
ru: Группа по
sr: Груписано по
sr_cs: Grupisano po
sv: Gruppera Efter

source: Group By Field
hr: Grupiraj po Polju
pt_br: Campo de Agrupamento
ru: Группировать по полю
sr: Груписано по пољу
sr_cs: Grupisano po polju
sv: Gruppera efter Fält

source: Guest
hr: Gost
pt_br: Convidado
ru: Гость
sr: Гост
sr_cs: Gost
sv: Gäst

source: Guide users to articles before tickets.
hr: Vodite korisnike do članaka prije unosa slučaja.
pt_br: Guie os usuários para artigos antes de criar tickets.
ru: Направляйте пользователей к статьям до тикетов.
sr: Усмерите кориснике на чланке пре креирања тикета.
sr_cs: Usmerite korisnike na članke pre kreiranja tiketa.
sv: Vägled användarna till artiklar innan de skickar ärenden.

source: HD Action
hr: Radnja
pt_br: Ação do HD
ru: Действие HD
sr: HD радња
sr_cs: HD radnja
sv: Åtgärd

source: HD Agent
hr: Agent
pt_br: Agente do HD
ru: Агент HD
sr: HD агент
sv: Handläggare

source: HD Article
hr: Članak
pt_br: Artigo do HD
ru: Статья HD
sr: HD чланак
sr_cs: HD članak
sv: Artikel

source: HD Article Category
hr: Kategorija Članka
pt_br: Categoria de Artigo do HD
ru: Категория статей HD
sr: HD категорија чланка
sr_cs: HD kategorija članka
sv: Artikel Kategori

source: HD Article Feedback
hr: Povratne informacije Članka
pt_br: Feedback de Artigo do HD
ru: Обратная связь по статье HD
sr: HD повратна информација о чланку
sr_cs: HD povratna informacija o članku
sv: Artikel Återkoppling

source: HD Canned Response
hr: Pripremljeni odgovor
pt_br: Resposta Pronta do HD
ru: Заготовленный ответ HD
sr: HD припремљен одговор
sr_cs: HD pripremljen odgovor
sv: Standard Svar

source: HD Customer
hr: Klijent
pt_br: Cliente do HD
ru: Клиент HD
sr: HD клијент
sr_cs: HD klijent
sv: Kund

source: HD Desk Account Request
hr: Zahtjev za račun Radne Površine
pt_br: Solicitação de Conta do HD Desk
ru: Запрос аккаунта HD Desk
sr: HD захтев за налог на радној површини
sr_cs: HD zahtev za nalog na radnoj površini
sv: Helpdesk Konto Begäran

source: HD Email Feedback
hr: Povratne informacije putem e-pošte
pt_br: Feedback por E-mail do HD
ru: Email обратная связь HD
sr: HD повратна информација путем имејла
sr_cs: HD povratna informacija putem imejla
sv: E-post Återkoppling

source: HD Escalation Rule
hr: Pravilo Eskalacije
pt_br: Regra de Escalonamento do HD
ru: Правило эскалации HD
sr: HD правило ескалације
sr_cs: HD pravilo eskalacije
sv: Eskalering Regel

source: HD Form Script
hr: Obrazac Skripte
pt_br: Script de Formulário do HD
ru: Скрипт формы HD
sr: HD скрипта обрасца
sr_cs: HD skripta obrasca
sv: Formulär Script

source: HD Holiday
hr: Blagdan
pt_br: Feriado do HD
ru: Праздник HD
sr: HD празник
sr_cs: HD praznik
sv: Helgdag

source: HD Notification
hr: Obavijest
pt_br: Notificação do HD
ru: Уведомление HD
sr: HD обавештење
sr_cs: HD obaveštenje
sv: Avisering

source: HD Organization
hr: Organizacija
pt_br: Organização do HD
ru: Организация HD
sr: HD организација
sr_cs: HD organizacija
sv: Organisation

source: HD Organization Contact Item
hr: Kontakt Organizacije
pt_br: Item de Contato da Organização do HD
ru: Контактный элемент организации HD
sr: HD ставка контакта организације
sr_cs: HD stavka kontakta organizacije
sv: Organisation Kontakt

source: HD Portal Signup Request
hr: Zahtjev za registraciju na portalu
pt_br: Solicitação de Cadastro no Portal do HD
ru: Запрос регистрации на портале HD
sr: HD захтев за регистрацију на порталу
sr_cs: HD zahtev za registraciju na portalu
sv: Portal Registrering Begäran

source: HD Service Day
hr: Dan Usluge
pt_br: Dia de Serviço do HD
ru: Рабочий день HD
sr: HD дан пружања услуге
sr_cs: HD dan pružanja usluge
sv: Service Dag

source: HD Service Holiday List
hr: Popis Usluga za blagdane
pt_br: Lista de Feriados do Serviço HD
ru: Список праздников службы HD
sr: HD листа празника за пружање услуге
sr_cs: HD lista praznika za pružanje usluge
sv: Tjänstgöring Helg Lista

source: HD Service Level Agreement
hr: Ugovor o Razini Usluge
pt_br: Acordo de Nível de Serviço do HD
ru: Соглашение об уровне обслуживания HD
sr: HD споразум о нивоу услуге
sr_cs: HD sporazum o nivou usluge
sv: Service Nivå Avtal

source: HD Service Level Priority
hr: Prioritet Razine Usluge
pt_br: Prioridade de Nível de Serviço do HD
ru: Приоритет уровня обслуживания HD
sr: HD приоритет нивоа услуге
sr_cs: HD prioritet nivoa usluge
sv: Service Nivå Prioritet

source: HD Settings
hr: Postavke
pt_br: Configurações do HD
ru: Настройки HD
sr: HD подешавања
sr_cs: HD podešavanja
sv: Inställningar

source: HD Stopword
hr: Zaustavna riječ
pt_br: Stopword do HD
ru: Стоп-слово HD
sv: Stoppord

source: HD Support Search Source
hr: Izvor Pretrage Podrške
pt_br: Fonte de Busca de Suporte do HD
ru: Источник поиска поддержки HD
sr: HD извор претраге подршке
sr_cs: HD izvor pretrage podrške
sv: Support Sök Källa

source: HD Synonym
hr: Sinonim
pt_br: Sinônimo do HD
ru: Синоним HD
sr: HD синоним
sr_cs: HD sinonim
sv: Synonym

source: HD Synonyms
hr: Sinonimi
pt_br: Sinônimos do HD
ru: Синонимы HD
sr: HD синоними
sr_cs: HD sinonimi
sv: Synonymer

source: HD Team
hr: Tim
pt_br: Equipe do HD
ru: Команда HD
sr: HD тим
sr_cs: HD tim
sv: Team

source: HD Team Member
hr: Član Tima
pt_br: Membro da Equipe do HD
ru: Участник команды HD
sr: HD члан тима
sr_cs: HD član tima
sv: Team Medlem

source: HD Ticket
hr: Slučaj
pt_br: Ticket do HD
ru: Тикет HD
sr: HD тикет
sr_cs: HD tiket
sv: Ärende

source: HD Ticket Activity
hr: Aktivnost Slučaja
pt_br: Atividade do Ticket do HD
ru: Активность тикета HD
sr: HD активност тикета
sr_cs: HD aktivnost tiketa
sv: Årende Aktivitet

source: HD Ticket Comment
hr: Komentar Slučaja
pt_br: Comentário do Ticket do HD
ru: Комментарий к тикету HD
sr: HD коментар тикета
sr_cs: HD komentar tiketa
sv: Årende Kommentar

source: HD Ticket Feedback Option
hr: Opcija Povratnih Informacija Slučaja
pt_br: Opção de Feedback do Ticket do HD
ru: Опция обратной связи тикета HD
sr: HD опција повратне информације за тикет
sr_cs: HD opcija povratne informacije za tiket
sv: Årende Återkoppling Alternativ

source: HD Ticket Priority
hr: Prioritet Slučaja
pt_br: Prioridade do Ticket do HD
ru: Приоритет тикета HD
sr: HD приоритет тикета
sr_cs: HD prioritet tiketa
sv: Årende Prioritet

source: HD Ticket Status
hr: Status Slučaja
pt_br: Status do Ticket do HD
ru: Статус тикета HD
sr: HD статус тикета
sr_cs: HD status tiketa
sv: Ärende Status

source: HD Ticket Template
hr: Predložak Slučaja
pt_br: Template de Ticket do HD
ru: Шаблон тикета HD
sr: HD шаблон тикета
sr_cs: HD šablon tiketa
sv: Årende Mall

source: HD Ticket Template Field
hr: Predložak Slučaja
pt_br: Campo do Template de Ticket do HD
ru: Поле шаблона тикета HD
sr: HD поље шаблона тикета
sr_cs: HD polje šablona tiketa
sv: Ärende Mall Fält

source: HD Ticket Type
hr: Tip Slučaja
pt_br: Tipo de Ticket do HD
ru: Тип тикета HD
sr: HD врста тикета
sr_cs: HD vrsta tiketa
sv: Ärende Typ

source: HD View
hr: Prikaz
pt_br: Visualização do HD
ru: Представление HD
sr: HD приказ
sr_cs: HD prikaz
sv: Vy

source: Headings Weight
hr: Težina Naslova
pt_br: Peso dos Títulos
ru: Вес заголовков
sr: Пондер наслова
sr_cs: Ponder naslova
sv: Rubrik Vikt

source: Helpdesk
hr: Podrška
pt_br: Central de Ajuda
ru: Служба поддержки

source: Helpdesk Contact
hr: Kontakt Podrške
pt_br: Contato do Helpdesk
ru: Контакт службы поддержки
sr: Helpdesk контакт
sr_cs: Helpdesk kontakt
sv: Helpdesk Kontakt

source: Helpdesk Reports
hr: Izvješća Podrške
pt_br: Relatórios do Helpdesk
ru: Отчеты службы поддержки
sr: Helpdesk извештаји
sr_cs: Helpdesk izveštaji
sv: Helpdesk Rapporter

source: Here, your weekly offs are pre-populated based on the previous selections. You can add more rows to also add public and national holidays individually.
hr: Ovdje su vaši sedmični neradni dani unaprijed popunjeni na osnovu prethodnih odabira. Možete dodati više redova kako biste pojedinačno dodali ostale praznike.
pt_br: Aqui, suas folgas semanais são preenchidas automaticamente com base nas seleções anteriores. Você pode adicionar mais linhas para incluir feriados públicos e nacionais individualmente.
ru: Здесь ваши выходные дни заранее заполнены на основе предыдущих выборов. Вы можете добавить дополнительные строки, чтобы также добавить общественные и государственные праздники.
sr: Овде су Ваши недељни одмори унапред попуњени на основу претходних одабира. Можете додати још редова да бисте додали јавне и националне празнике појединачно.
sr_cs: Ovde su Vaši nedeljni odmori unapred popunjeni na osnovu prethodnih odabira. Možete dodati još redova da biste dodali javne i nacionalne praznike pojedinačno.
sv: Här är dina veckoledigheter förifyllda baserat på tidigare val. Du kan lägga till fler rader för att även lägga till allmänna och nationella helgdagar individuellt.

source: Hide condition
hr: Sakrij uvjet
pt_br: Ocultar condição
ru: Условие скрытия
sr: Сакриј услов
sr_cs: Sakrij uslov
sv: Dölj villkor

source: Hide from customer
hr: Sakrij od Klijenta
pt_br: Ocultar do cliente
ru: Скрыть от клиента
sr: Сакриј од клијента
sr_cs: Sakrij od klijenta
sv: Dölj från kund

source: Hold
hr: Zadrži
pt_br: Segurar
ru: Удержание
sr: Стави на чекање
sr_cs: Stavi na čekanje
sv: Spärra

source: Holiday List
hr: Lista Praznika
pt_br: Lista de Feriados
ru: Список праздников
sr: Листа празника
sr_cs: Lista praznika
sv: Helg Lista

source: Holiday List Name
hr: Naziv Liste Praznika
pt_br: Nome da lista de feriados
ru: Название списка праздников
sr: Назив листе празника
sr_cs: Naziv liste praznika
sv: Helg Lista Namn

source: Holiday list created
hr: Lista praznika kreirana
pt_br: Lista de feriados criada
ru: Список праздников создан
sr: Листа празника је креирана
sr_cs: Lista praznika je kreirana
sv: Helglista skapad

source: Holiday list deleted
hr: Lista praznika je izbrisana
pt_br: Lista de feriados excluída
ru: Список праздников удален
sr: Листа празника је обрисана
sr_cs: Lista praznika je obrisana
sv: Helglista borttagen

source: Holiday list duplicated
hr: Lista praznika je duplicirana
pt_br: Lista de feriados duplicada
ru: Список праздников дублирован
sr: Листа празника је дуплирана
sr_cs: Lista praznika je duplirana
sv: Helgdagslista duplicerad

source: Holiday list updated
hr: Lista praznika je ažurirana
pt_br: Lista de feriados atualizada
ru: Список праздников обновлен
sr: Листа празника је ажурирана
sr_cs: Lista praznika je ažurirana
sv: Helglista uppdaterad

source: Holidays
hr: Praznici
pt_br: Feriados
ru: Праздники
sr: Празници
sr_cs: Praznici
sv: Helger

source: I understand, add conditions
hr: Razumijem, dodaj uvjete
pt_br: Entendo, adicionar condições
ru: Я понимаю, добавить условия
sr: Разумем, додај услове
sr_cs: Razumem, dodaj uslove
sv: Jag förstår, lägg till villkor

source: IP Address
hr: IP adresa
pt_br: Endereço de IP
ru: IP-адрес
sr: IP адреса
sr_cs: IP adresa
sv: IP Adress

source: Icon
hr: Ikona
pt_br: Ícone
ru: Икона
sr: Иконица
sr_cs: Ikonica
sv: Ikon

source: If enabled, a ticket creation acknowledgement email will be sent to the user right after creating an email ticket
hr: Ako je omogućeno, korisniku će biti poslana e-pošta s potvrdom kreiranja slučaja odmah nakon kreiranja slučaja e-poštom
pt_br: Se ativado, um e-mail de confirmação de criação do ticket será enviado ao usuário logo após a criação de um ticket por e-mail
ru: Если включено, письмо с подтверждением создания тикета будет отправлено пользователю сразу после создания email-тикета
sr: Уколико је омогућено, имејл потврда пријема о креирању тикета биће послата кориснику одмах након креирања имејл тикета
sr_cs: Ukoliko je omogućeno, imejl potvrda prijema o kreiranju tiketa biće poslata korisniku odmah nakon kreiranja imejl tiketa
sv: Om aktiverad, kommer ett bekräftelse e-post för skapat ärende att skickas till användare direkt efter att e-post ärende skapats

source: If enabled, an email is sent to all of the recipients associated with an agent's reply
hr: Ako je omogućeno, e-pošta se šalje svim primateljima povezanim s odgovorom agenta
pt_br: Se ativado, um e-mail será enviado a todos os destinatários associados à resposta do agente
ru: Если включено, письмо отправляется всем получателям, связанным с ответом агента
sr: Уколико је омогућено, имејл се шаље свим примаоцима повезаним са одговором агента
sr_cs: Ukoliko je omogućeno, imejl se šalje svim primaocima povezanim sa odgovorom agenta
sv: Om aktiverad, skickas e-post till alla mottagare som är knutna till handläggares svar

source: If enabled, an email will be sent to all of the assigned agents after a reply from one of the contacts
hr: Ako je omogućeno, e-pošta će biti poslana svim dodijeljenim agentima nakon odgovora jednog od kontakata.
pt_br: Se ativado, um e-mail será enviado a todos os agentes atribuídos após uma resposta de um dos contatos
ru: Если включено, письмо будет отправлено всем назначенным агентам после ответа от одного из контактов
sr: Уколико је омогућено, имејл ће бити послат свим додељеним агентима након одговора једног од контаката
sr_cs: Ukoliko je omogućeno, imejl će biti poslat svim dodeljenim agentima nakon odgovora jednog od kontakata
sv: Om aktiverad, kommer e-post att skickas till alla tilldelade handläggare efter svar från en av kontakterna

source: If enabled, anyone will be able to create tickets (without any permission).
hr: Ako je omogućeno, svatko će moći kreirati slučajeve (bez ikakvog dopuštenja).
pt_br: Se ativado, qualquer pessoa poderá criar tickets (sem necessidade de permissão).
ru: Если эта функция включена, любой желающий сможет создавать тикеты (без какого-либо разрешения).
sr: Уколико је омогућено, свако може креирати тикете (без било какве дозволе).
sr_cs: Ukoliko je omogućeno, svako može kreirati tikete (bez bilo kakve dozvole).
sv: Om aktiverad, kommer alla kunna skapa ärenden (utan någon behörighet).

source: If enabled, feedback email will be sent to the customer when you mark a ticket as the status selected below.
hr: Ako je omogućeno, e-pošta s povratnim informacijama bit će poslana klijentu kada označite zahtjev kao status odabran u nastavku.
pt_br: Se ativado, um e-mail de feedback será enviado ao cliente quando você marcar um ticket com o status selecionado abaixo.
ru: Если включено, письмо с запросом обратной связи будет отправлено клиенту, когда вы отметите тикет статусом, выбранным ниже.
sr: Уколико је омогућено, имејл са повратном информацијом ће бити послат клијенту када означите тикет као испод изабрани статус.
sr_cs: Ukoliko je omogućeno, imejl sa povratnom informacijom će biti poslat klijentu kada označite tiket kao ispod izabrani status.
sv: Om aktiverad, kommer återkoppling e-post skickas till kund när ärende anges som status vald nedan.

source: If enabled, the feedback dialog will be shown, when a user tries to close a ticket.
hr: Ako je omogućeno, dijaloški okvir za povratne informacije prikazat će se kada korisnik pokuša zatvoriti slučaj.
pt_br: Se ativado, o diálogo de feedback será exibido quando um usuário tentar fechar um ticket.
ru: Если включено, диалог обратной связи будет показан, когда пользователь попытается закрыть тикет
sr: Уколико је омогућено, дијалог за повратну информацију биће приказан када корисник покуша да затвори тикет.
sr_cs: Ukoliko je omogućeno, dijalog za povratnu informaciju biće prikazan kada korisnik pokuša da zatvori tiket.
sv: Om aktiverad, visas återkoppling dialog när användare försöker stänga ärende.

source: Ignore Restrictions
hr: Zanemari Ograničenja
pt_br: Ignorar Restrições
ru: Игнорировать ограничения
sr: Игнориши ограничења
sr_cs: Ignoriši ograničenja
sv: Ignorera Begränsningar

source: Image
hr: Slika
pt_br: Imagem
ru: Изображение
sr: Слика
sr_cs: Slika
sv: Bild

source: Image to be used in various places, including Login and Signup pages. An image with transparent background and 160 x 32 is preferred
hr: Slika za korištenje na raznim mjestima, uključujući stranice za prijavu i registraciju. Poželjna je slika s prozirnom pozadinom i dimenzijama 160 x 32
pt_br: Imagem a ser usada em vários locais, incluindo páginas de Login e Cadastro. É recomendada uma imagem com fundo transparente e tamanho 160 x 32
ru: Изображение для использования в различных местах, включая страницы входа и регистрации. Предпочтительно изображение с прозрачным фоном 160 x 32
sr: Слика која се користи на различитим местима, укључујући странице за пријаву и регистрацију. Препоручена је слика са провидном позадином, димензија 160 x 32
sr_cs: Slika koja se koristi na različitim mestima, uključujući stranice za prijavu i registraciju. Preporučena je slika sa providnom pozadinom, dimenzija 160 x 32
sv: Bild som ska användas på olika ställen, bland annat på inloggning och registrering sidor. En bild med transparent bakgrund och 160 x 32 är att föredra

source: Inactive
hr: Neaktivan
pt_br: Inativo
ru: Неактивный
sr: Неактиван
sr_cs: Neaktivan
sv: Inaktiv

source: Inbound Call
hr: Dolazni Poziv
pt_br: Chamada de Entrada
ru: Входящий звонок
sr: Долазни позив
sr_cs: Dolazni poziv
sv: Inkommande samtal

source: Inbox
hr: Pristigla Pošta
pt_br: Caixa de Entrada
ru: Входящие
sr: Пријемна пошта
sr_cs: Prijemna pošta
sv: Inkorg

source: Instantly send e-mail
hr: Trenutno pošalji e-poštu
pt_br: Enviar e-mail instantaneamente
ru: Отправить email мгновенно
sr: Слање имејла тренутно
sr_cs: Slanje imejla trenutno
sv: Skicka e-post direkt

source: Insufficient Permission for {0}
hr: Nedovoljne Dozvole za {0}
pt_br: Permissão insuficiente para {0}
ru: Недостаточное разрешение для {0}
sr: Недовољна овлашћења за {0}
sr_cs: Nedovoljna ovlašćenja za {0}
sv: Otillräckliga Behörigheter för ändring av {0}

source: Integer value
hr: Cjelobrojna vrijednost
pt_br: Valor inteiro
ru: Целочисленное значение
sr: Бројчана вредност
sr_cs: Brojčana vrednost
sv: Heltal Värde

source: Invalid fields, check if all are filled in and values are correct.
hr: Nevažeća polja, provjerite jesu li sva ispunjena i jesu li vrijednosti ispravne.
pt_br: Campos inválidos, verifique se todos estão preenchidos e com valores corretos.
ru: Некорректные данные, проверьте правильность заполнения полей.
sr: Неважећа поља, проверите да ли су сва поља попуњена и вредности тачне.
sr_cs: Nevažeća polja, proverite da li su sva polja popunjena i vrednosti tačne.
sv: Ogiltiga fält, kontrollera att alla är ifyllda och att värdena är korrekta.

source: Invalid notification
hr: Nevažeća obavijest
pt_br: Notificação inválida
ru: Недопустимое уведомление
sr: Неважеће обавештење
sr_cs: Nevažeće obaveštenje
sv: Ogiltig avisering

source: Invite Agents
hr: Pozovi agente
pt_br: Convidar Agentes
ru: Пригласить агентов
sr: Позови агенте
sr_cs: Pozovi agente
sv: Bjud in handläggare

source: Invite agent
hr: Pozovi agenta
pt_br: Convidar agente
ru: Пригласить агента
sr: Позови агента
sr_cs: Pozovi agenta
sv: Bjud in handläggare

source: Invite by email
hr: Pozovi putem e-pošte
pt_br: Convidar por e-mail
ru: Пригласить по электронной почте
sr: Позовите путем имејла
sr_cs: Pozovite putem imejla
sv: Bjud in via e-post
