Repository: frappe/helpdesk
Catalog: helpdesk/locale/*.po
Languages: hr, pt_br, ru, sr, sr_cs, sv

source: Share
pt_br: Compartilhar

source: Shortcuts
pt_br: Atalhos

source: Show Password
pt_br: Mostrar Senha

source: Show keyboard shortcuts
pt_br: Mostrar atalhos de teclado

source: Some error occurred while renaming saved reply
pt_br: Ocorreu algum erro ao renomear a resposta salva

source: Sort
pt_br: Ordenar

source: Source
pt_br: Fonte

source: Split Ticket
pt_br: Dividir Ticket

source: Split into new ticket
pt_br: Dividir em novo ticket

source: Split ticket
pt_br: Dividir ticket

source: Start time
pt_br: Hora de início

source: Start time is required
pt_br: Hora de início é obrigatória

source: Status is required
pt_br: Status é obrigatório

source: Subject is required
pt_br: Assunto é obrigatório

source: Submit
pt_br: Enviar

source: Support
pt_br: Suporte

source: TO:
pt_br: PARA:

source: Tell us more
pt_br: Conte-nos mais

source: This Month
pt_br: Este Mês

source: This Quarter
pt_br: Este Trimestre

source: This Week
pt_br: Esta Semana

source: This Year
pt_br: Este Ano

source: This action is irreversible.
pt_br: Esta ação é irreversível.

source: This field is required
pt_br: Este campo é obrigatório

source: This will move all articles of the
pt_br: Isso moverá todos os artigos de

source: This workday already exists
pt_br: Este dia útil já existe

source: Ticket Management
pt_br: Gerenciamento de Tickets

source: Ticket Subject
pt_br: Assunto do Ticket

source: Ticket closed
pt_br: Ticket fechado

source: Ticket merged successfully
pt_br: Ticket mesclado com sucesso

source: Ticket reopen status
pt_br: Status de reabertura do ticket

source: Ticket split successfully
pt_br: Ticket dividido com sucesso

source: Ticket to merged with is required
pt_br: Ticket para mesclar é obrigatório

source: Ticket updated
pt_br: Ticket atualizado

source: Timespan
pt_br: Período de Tempo

source: Title is required
pt_br: Título é obrigatório

source: To is required
pt_br: Para é obrigatório

source: Today
pt_br: Hoje

source: Tomorrow
pt_br: Amanhã

source: Type a message
pt_br: Digite uma mensagem

source: Type emails
pt_br: Digite e-mails

source: Type is required
pt_br: Tipo é obrigatório

source: Type something
pt_br: Digite algo

source: Unable to make call.
pt_br: Não foi possível fazer a chamada.

source: Unknown
pt_br: Desconhecido

source: Unpin View
pt_br: Desafixar Visualização

source: Unpublish
pt_br: Desopublish

source: Update Holiday
pt_br: Atualizar Feriado

source: Upload photo
pt_br: Carregar foto

source: User Image
pt_br: Imagem do Usuário

source: User Settings
pt_br: Configurações do Usuário

source: Username
pt_br: Nome do Usuário

source: View Name
pt_br: Nome da Visualização

source: Where
pt_br: Onde

source: Workday added
pt_br: Dia útil adicionado

source: Workday updated
pt_br: Dia útil atualizado

source: Write your article here...
pt_br: Escreva seu artigo aqui...

source: Yes
pt_br: Sim

source: Yesterday
pt_br: Ontem

source: added a
pt_br: adicionou um

source: assigned you a ticket
pt_br: atribuiu-lhe um ticket

source: category to the selected category. This change is irreversible!
pt_br: categoria para a categoria selecionada. Esta mudança é irreversível!

source: child
pt_br: filho

source: comment
pt_br: comentário

source: created
pt_br: criado

source: deleted
pt_br: excluído

source: emails/ comments
pt_br: e-mails/comentários

source: from this email onwards will be moved to new ticket.
pt_br: deste e-mail em diante será movido para o novo ticket.

source: has reopened the ticket
pt_br: reabrindo o ticket

source: in
pt_br: em

source: mentioned you in ticket
pt_br: mencionou você no ticket

source: viewed this
pt_br: visualizou isto

source: will be moved to the selected ticket.
pt_br: será movido para o ticket selecionado.

source: Feedback
hr: Povratne Informacije
ru: Обратная связь
sr: Повратна информација
sr_cs: Povratna informacija
sv: Återkoppling

source: Feedback (Extra)
hr: Povratne informacije (Dodatne)
ru: Обратная связь (дополнительно)
sr: Повратна информација (додатно)
sr_cs: Povratna informacija (dodatno)
sv: Återkoppling (Extra)

source: HelpDesk
hr: Podrška
ru: Служба поддержки

source: Link
hr: Veza
ru: Ссылка
sr: Линк
sv: Länk

source: Meta
ru: Мета
sr: Мета

source: Script
hr: Skripta
ru: Скрипт
sr: Скрипта
sr_cs: Skripta
sv: Skript

source: Ticket
hr: Slučaj
ru: Заявка
sr: Тикет
sr_cs: Tiket
sv: Ärende

source: Tickets
hr: Slučajevi
ru: Заявки
sr: Тикети
sr_cs: Tiketi
sv: Ärenden

source: Total
hr: Ukupno
ru: Общая сумма
sr: Укупно
sr_cs: Ukupno
sv: Totalt

source: hrs
hr: sati
ru: часов
sr: часови
sr_cs: časovi
sv: tid

source: kanban
hr: oglasna Tabla
ru: канбан
sr: канбан
sv: anslagstavla

source: Email
hr: E-pošta
sr: Имејл
sr_cs: Imejl
sv: E-post

source: SLA
hr: Ugovor o Razini Usluge
sr: Споразум о нивоу услуге
sr_cs: Sporazum o nivou usluge
sv: Service Nivå Avtal
